[
  {
    "text":
      "اسلام باد عالمی بینک خیبرپختونخوا کے قبائلی اضلاع میں عسکریت پس"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے دسمبر کی خری تاریخ سے قبل"
  },
  {
    "text":
      "اسلام باد بورڈ انویسٹمنٹ بی او ئی کے چیئرمین عاطف بخاری نے جاپا"
  },
  {
    "text":
      "اسلام اباد پاکستان میں ماہ نومبر میں مسلسل تیسرے مہینے برامدات "
  },
  {
    "text":
      "اسلام باد نیشنل ٹرانسمیشن اینڈ ڈسپیچ کمپنی این ٹی ڈی سی اور سوئ"
  },
  {
    "text":
      "اقوام متحدہ کے فوڈ ایجنسی کا کہنا ہے کہ موسم کی خراب صورتحال کی"
  },
  {
    "text":
      "اسلام باد اقتصادی رابطہ کمیٹی ای سی سی اجلاس میں وفاقی کابینہ ا"
  },
  {
    "text":
      "کراچی پاکستان میں موبائل ہینڈ سیٹس کے مینوفکچررز جون  میں کابین"
  },
  {
    "text":
      "اسلام باد سندھ اور پنجاب میں گنے کی فصل کی کٹائی کی ابتدا کے بع"
  },
  {
    "text":
      "اسلام اباد ماہ نومبر میں کچھ اشیا کی قیمتوں میں معمولی کمی کے ب"
  },
  {
    "text":
      "اسلام باد سابقہ واپڈا کی مختلف ڈسٹری بیوشن کمپنیوں ڈسکوز کے پاس"
  },
  {
    "text":
      "اسلام باد پاکستان نے کراچی میں  سو میگا واٹ کے جوہری بجلی گھر ک"
  },
  {
    "text":
      "پاک سوزوکی موٹر کمپنی لیمٹڈ پی ایس ایم سی ایل انڈس موٹرز نے ایک"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی ار کے جاری کردہ عبوری اعداد "
  },
  {
    "text":
      "کراچی قومی اسمبلی کی قائمہ کمیٹی برائے خزانہ اور محصول کو پیر ک"
  },
  {
    "text":
      "ورچوئل کرنسی بٹ کوائن ریکارڈ سطح پر پہنچ گئی ہےاس وقت دنیائے ان"
  },
  {
    "text":
      "وفاقی حکومت نے ئندہ  روز کے لیے پیٹرول کی قیمت برقرار رکھنے کا "
  },
  {
    "text":
      "اسلام باد تیل کی گرتی ہوئی قیمتوں کو دیکھتے ہوئے حکومت نے گزشتہ"
  },
  {
    "text":
      "اسلام اباد پاکستان کسٹم نے گزشتہ سال ڈیوائس ائیڈینٹی فکیشن رجسٹ"
  },
  {
    "text":
      "ممبئی بھارت کی معیشت جولائی اور ستمبر کے دوران  فیصد سکڑنے سے ب"
  },
  {
    "text":
      "اسلام باد وفاقی حکومت نے اعتراف کیا ہے کہ پاکستان کی حالیہ معاش"
  },
  {
    "text":
      "پاکستان اسٹیل ملز نے ڈی سی ایز منیجرز اور صحت عامہ سمیت مختلف ش"
  },
  {
    "text":
      "اسلام باد گیس کے شارٹ فالز کا سامنا کرنے کے باوجود سوئی نادرن ک"
  },
  {
    "text":
      "فلائی دبئی نے متحدہ عرب امارات اور اسرائیل کے درمیان تعلقات قائ"
  },
  {
    "text":
      "اسلام باد کورونا وبا کے خاتمے کے حوالے سے بڑھتے ہوئے اعتماد کے "
  },
  {
    "text":
      "اسلام باد وزیر اعظم کے مشیر برائے خزانہ اور محصولات ڈاکٹر عبدال"
  },
  {
    "text":
      "وزیر اعظم کے معاون خصوصی برائے پیٹرولیم ندیم بابر نے کہا ہے کہ "
  },
  {
    "text":
      "کراچی ہول سیل قیمتیں  روپے فی من سے  سے  سو روپے فی من ہونے کے "
  },
  {
    "text":
      "اسلام باد نیشنل الیکٹرک پاور ریگولیٹری اتھارٹی نیپرا نے ایک غیر"
  },
  {
    "text":
      "وزیراعظم عمران خان اور متعدد وزیر ورلڈ اکنامک فورم کے پاکستان س"
  },
  {
    "text":
      "بین الاقوامی مارکیٹ میں سونے کی قیمت میں کمی کے بعد پاکستان میں"
  },
  {
    "text":
      "اسلام باد سیکیورٹیز اینڈ ایکسچینج کمیشن پاکستان ایس ای سی پی نے"
  },
  {
    "text":
      "اسلام باد تجارتی اور صنعتی نمائندوں سمیت بڑے اسٹیک ہولڈرز نے سو"
  },
  {
    "text":
      "اسلام باد مسلم لیگ کی حکومت پر لینڈ مائنز چھوڑنے کا الزام عائد "
  },
  {
    "text":
      "پاکستان میں کورونا وائرس کے باعث ایک بار پھر مکمل لاک ڈان کے خد"
  },
  {
    "text":
      "اسٹیٹ بینک کی زری پالیسی کمیٹی نے نئے پالیسی ریٹ کا اعلان کردیا"
  },
  {
    "text":
      "لاہور ملک میں مدنی میں کمی اور معاشی کساد بازاری کے ساتھ ساتھ ع"
  },
  {
    "text":
      "اسلام باد گیس یوٹیلیٹی کمپنیوں کی جانب سے مقررہ قیمت اور میٹرز "
  },
  {
    "text":
      "اسلام باد ایسے وقت میں کہ جب ملک کووڈ  کی دوسری لہر سے نبرد زما"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان نے بیرون ملک مقیم کارکنوں کی زبردستی و"
  },
  {
    "text":
      "اسلام اباد پاکستان شوگر ملز ایسوسی ایشن پی ایس ایم اے نے وزارت "
  },
  {
    "text":
      "وفاقی تحقیقاتی ادارے ایف ائی اے نے منی لانڈرنگ کے کیسز کی تحقیق"
  },
  {
    "text":
      "وزیر اعظم کے مشیر برائے ادارہ جاتی اصلاحات ڈاکٹر عشرت حسین نے ک"
  },
  {
    "text":
      "سندھ حکومت نے ٹھٹہ کے علاقے میں پام کے درخت لگانے سے لے کر اس ک"
  },
  {
    "text":
      "اسلام باد مسابقتی کمیشن پاکستان سی سی پی کی ٹیم نے مینوفیکچررز "
  },
  {
    "text":
      "ملک کا کرنٹ اکانٹ مسلسل چوتھے ماہ اکتوبر میں بھی سرپلس رہا اور "
  },
  {
    "text":
      "سیکیورٹیز اینڈ ایکسچینج کمیشن پاکستان ایس ای سی پی نے اپنی ٹکنا"
  },
  {
    "text":
      "اسلام باد ایشیائی ترقیاتی بینک نے  ارب روپے  ملین ڈالر کے مقامی"
  },
  {
    "text":
      "اسلام اباد پاکستان کی ٹیکسٹائل اور کپڑوں کی برامدات مالی سال  م"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی کی جاری کردہ معاشی کیفیت پر "
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان کی جانب سے جاری اعداد وشمار کے مطابق ڈالر کے"
  },
  {
    "text":
      "کراچیلاہور کئی مہینوں سے اٹے اور چینی کے لیے اضافی قیمتیں ادا ک"
  },
  {
    "text":
      "اسلام باد وزیر اعظم کے مشیر برائے خزانہ ڈاکٹر عبدالحفیظ شیخ نے "
  },
  {
    "text":
      "اسلام باد وفاقی کابینہ کی کمیٹی برائے نجکاری سی سی او پی نے ہیو"
  },
  {
    "text":
      "اسلام اباد ترک وفد نے پاکستان میں صنعتی یونٹس قائم کرنے میں دلچ"
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی کے اجلاس میں س"
  },
  {
    "text":
      "پاکستان میں براہ راست بیرونی سرمایہ کاری ایف ڈی ائی اکتوبر میں "
  },
  {
    "text":
      "اسلام اباد حکومت نے ائندہ  روز کے لیے پیٹرول اور ہائی اسپیڈ ڈیز"
  },
  {
    "text":
      "چین میں ای کامرس کمپنیوں علی بابا نے دنیا کے سب سے بڑے شاپنگ ای"
  },
  {
    "text":
      "اسلام باد رواں مالی سال کی پہلی سہ ماہی کے دوران پاکستان کی علا"
  },
  {
    "text":
      "کراچی رواں ہفتے کے اختتام پر ایکسچینج ریٹ مزید مستحکم ہوئے چونک"
  },
  {
    "text":
      "اسلام باد پاکستان کسٹمز نے کاروبار سے صارفین کی برمدات کو فروغ "
  },
  {
    "text":
      "اسلام باد جمعرات کو دو اہم پیشرفت سامنے ائی ہیں جن میں نیشنل ال"
  },
  {
    "text":
      "اسلام باد بین الاقوامی مالیاتی فنڈ ئی ایم ایف کی توسیعی فنڈ کی "
  },
  {
    "text":
      "ملک میں کورونا وائرس کے کیسز بڑھنے کے اثرات پاکستان اسٹاک ایکسچ"
  },
  {
    "text":
      "وزیر اعظم عمران خان نے کہا ہے کہ مجھے فخر ہے کہ معاشی اصلاحات س"
  },
  {
    "text":
      "کراچی پاکستان ٹوموٹو مینوفیکچررز ایسوسی ایشن پاما کے مطابق ملک "
  },
  {
    "text":
      "پاکستان میں ترسیلات زر نے مسلسل ویں مہینے ارب ڈالر کے ہندسے کو "
  },
  {
    "text":
      "راولپنڈی پاکستان انٹرنیشنل ائیرلائنز پی ئی اے نے اپنی عمرہ پالی"
  },
  {
    "text":
      " لاکھ ورکرز ہزار طیارے اور بحری جہاز یہ سب دنیا کے سب سے بڑے لا"
  },
  {
    "text":
      "وفاقی وزیر اطلاعات شبلی فراز نے پاکستان مسلم لیگ کے رہنما کیپٹن"
  },
  {
    "text":
      "دسمبر  سے دنیا بھر میں جاری کورونا کی وبا نے اگرچہ دنیا کے تقری"
  },
  {
    "text":
      "کراچی نے والے دنوں میں حکومت کی جانب سے چینی کی قیمت میں  سے  ر"
  },
  {
    "text":
      "اسلام باد نیشنل الیکٹرک پاور ریگولیٹری اتھارٹی نیپرا نے ارب روپ"
  },
  {
    "text":
      "اسلام اباد متحدہ عرب امارات یو اے ای کاروبار اور جائیداد میں سر"
  },
  {
    "text":
      "انٹربینک مارکیٹ میں قدر میں مزید  پیسے اضافے کے بعد ڈالر کے مقا"
  },
  {
    "text":
      "اسلام باد کنسلٹنٹس ماہرین اور اہم اسٹیک ہولڈرز کی مخالفت کے دور"
  },
  {
    "text":
      "اسلام اباد حکومت نے گندم کی ائندہ فصل کے لیے کم از کم امدادی قی"
  },
  {
    "text":
      "کراچی اکتوبر میں بینک ڈپازٹ میں سالانہ  فیصد کا اضافہ دیکھا گیا"
  },
  {
    "text":
      "اسلام باد غیر ملکی مالی اعانت سے چلنے والے بجلی کے زیادہ تر منص"
  },
  {
    "text":
      "امریکا میں جو بائیڈن صدارتی انتخاب میں فتح کے حصول کے قریب تر ہ"
  },
  {
    "text":
      "ایشیائی ترقیاتی بینک اے ڈی بی پاکستان کو ائندہ سال کے دوران معا"
  },
  {
    "text":
      "اسلام باد خام تیل فرنس ئل ایل این جی اور قدرتی گیس کی فراہمی  ک"
  },
  {
    "text":
      "حکومت نے عدالتی احکامات پر قومی بچت اسکیم این ایس ایس میں سرمای"
  },
  {
    "text":
      "اسلام اباد پاکستان کی برامدات میں اکتوبر کے مہینے میں مسلسل دوس"
  },
  {
    "text":
      "اسلام باد حکومت نے کہا ہے کہ اس نے ایشیائی ترقیاتی بینک کے ساتھ"
  },
  {
    "text":
      "خام تیل کی قیمتوں میں اضافہ عالمی مارکیٹوں میں بہتری کے رجحان ا"
  },
  {
    "text":
      "پاکستان میں انٹربینک مارکیٹ میں روپے کے مقابلے میں ڈالر ماہ کی "
  },
  {
    "text":
      "سرمایہ کاروں اور تجزیہ کاروں کا ماننا ہے کہ امریکی انتخابات میں"
  },
  {
    "text":
      "وفاقی وزیر اطلاعات نشریات شبلی فراز نے دعوی کیا ہے کہ کورونا وا"
  },
  {
    "text":
      "وزیراعظم عمران خان نے ملک میں صنعتکاری کے فروغ اور برامدات میں "
  },
  {
    "text":
      "کراچی ڈالر کے مقابلے میں روپے کی قدر مستحکم ہونے کے باوجود جاپا"
  },
  {
    "text":
      "اسلام اباد ماہ اکتوبر میں ستمبر کے فیصد کے مقابلے میں افراط زر "
  },
  {
    "text":
      "اسلام باد پاور ڈویژن کے گردشی قرضے میں دسمبر  کے بعد سے  ارب رو"
  },
  {
    "text":
      "پاکستان میں سونے کی فی تولہ قیمت میں  سو روپے اضافہ ہوگیا اور ن"
  },
  {
    "text":
      "ملک اور دنیا بھر میں کورونا وائرس کے بڑھتے کیسز اور لاک ڈان کے "
  },
  {
    "text":
      "اسلام باد ڈیٹر جنرل پاکستان اے جی پی نے سرکاری اداروں بشمول پیٹ"
  },
  {
    "text":
      "اسلام اباد ماہ اکتوبر میں ریونیو کی وصولی  ارب روپے سے سالانہ ب"
  },
  {
    "text":
      "اسلام باد عالمی بینک کی نئی رپورٹ میں امکان ظاہر کیا گیا ہے کہ "
  },
  {
    "text":
      "حکومت نے پیٹرول کی فی لیٹر قیمت ایک روپے  پیسے اور ڈیزل کی قیمت"
  },
  {
    "text":
      "ملک میں سونے کی فی تولہ قیمت میں ایک بار پھر  روپے کی بڑی کمی د"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں کاروباری ہفتے کے خری روز"
  },
  {
    "text":
      "اسلام اباد فیڈرل بورڈ اف ریونیو ایف بی ار کے لارج ٹیکس پیئر یون"
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی نے بدھ کے روز ٹیلی مواص"
  },
  {
    "text":
      "اسلام باد ڈیٹر جنرل پاکستان کی جانب سے رواں مالی سال کی پہلی سہ"
  },
  {
    "text":
      "اسلام باد بین الاقوامی مالیاتی فنڈ ئی ایم ایف کے پروگرام کی وجہ"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج میں کاروباری ہفتے کے پہلے روز مثبت رجحان"
  },
  {
    "text":
      "اسلام اباد عالمی بینک کی نئی رپورٹ میں کہا گیا ہے کہ عالمی وبا "
  },
  {
    "text":
      "سام سنگ کو ایک علاقائی کمپنی سے دنیا بھر میں جانے پہچانے برانڈ "
  },
  {
    "text":
      "کراچی جسٹس قاضی فائز عیسی کیس پر سپریم کورٹ کے تفصیلی فیصلے میں"
  },
  {
    "text":
      "فنانشل ایکشن ٹاسک فورس ایف اے ٹی ایف نے پاکستان کو فروری  تک گر"
  },
  {
    "text":
      "دسمبر  میں چین سے شروع ہونے والی کورونا وائرس کی وبا کے باعث جہ"
  },
  {
    "text":
      "اسلام باد وفاقی حکومت نے بلنگ اور خسارے کا شکار ڈسٹری بیوشن کمپ"
  },
  {
    "text":
      "کراچی ملز مالکان نے حکومت سندھ کی جانب سے گندم کے اجرا سے قبل د"
  },
  {
    "text":
      "اسلام اباد وزیراعظم عمران خان نے صوبوں کو ہدایات کی ہیں کہ عام "
  },
  {
    "text":
      "ایکسچینج کمپنیز ایسوسی ایشن اف پاکستان ای سی اے پی کی جانب سے ج"
  },
  {
    "text":
      "اسلام باد دیہی اور شہری افراط زر کے درمیان توازن قائم کرنے کی ک"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک کے گورنر ڈاکٹر رضا باقر نے پاکستان سیکیورٹی پر"
  },
  {
    "text":
      "اسلام باد وفاقی وزیر برائے پیٹرولیم ڈویژن عمر ایوب نے تسلیم کیا"
  },
  {
    "text":
      "اسلام اباد نیشنل الیکتٹر پاور ریگولیٹری اتھارٹی نیپرا نے اعتراف"
  },
  {
    "text":
      "وزیراعظم عمران خان نے کہا ہے کہ پاکستان کے لیے عظیم خوشخبری ہے "
  },
  {
    "text":
      "اسلام باد قومی اسمبلی کی قائمہ کمیٹی برائے تجارت نے مقامی برمد "
  },
  {
    "text":
      "کراچی میں ہری مرچ اور شملہ مرچ کی قیمتیں بلندی پر پہنچ گئی ہیں "
  },
  {
    "text":
      "دبئی بین الاقوامی مالیاتی فنڈ ئی ایم ایف نے کہا ہے کہ مشرق وسطی"
  },
  {
    "text":
      "اسلام اباد سیاسی اور اقتصادی مجبوریوں میں گھری کابینہ کی اقتصاد"
  },
  {
    "text":
      "اسلام باد حکومت گھریلو صارفین کے لیے گیس پائپ لائن نیٹ ورک کی ت"
  },
  {
    "text":
      "اسلام باد سال  کے فیڈرل بورڈ ریونیو ایف بی کے اکانٹس کی ڈٹ رپور"
  },
  {
    "text":
      "کراچی یکم جولائی سے اب تک ڈالر کے مقابلے میں روپے کی قدر میں رو"
  },
  {
    "text":
      "اسلام باد موجودہ حکومت کے پہلے سال کے دوران تیل اور گیس کے شعبے"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان کے جاری کردہ اعدادوشمار کے مطابق ستمبر"
  },
  {
    "text":
      "بھارت کی حزب اختلاف کی سب سے بڑی جماعت کانگریس کے رہنما راہول گ"
  },
  {
    "text":
      "اسلام باد حکومت بجلی کے شعبے میں بڑی تبدیلیوں کا منصوبہ بنارہی "
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی کے ہنگامی بنیادوں پر بل"
  },
  {
    "text":
      "وزیراعظم عمران خان نے کہا ہے کہ حکومت ملک کی سماجی معاشی ترقی ک"
  },
  {
    "text":
      "حکومت نے  اکتوبر تک کے لیے پیٹرولیم مصنوعات کی موجودہ قیمتیں بر"
  },
  {
    "text":
      "ملک میں سستی ٹرانسپورٹ کی جلد فراہمی کو یقینی بنانے کے لیے پاکس"
  },
  {
    "text":
      "کراچی جی نے کورونا وائرس کووڈ سے لڑنے والے غریب ممالک کی مدد کے"
  },
  {
    "text":
      "ایکسچینج کمپنیز ایسوسی ایشن پاکستان ای سی اے پی کے اعداد شمار ک"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے منگل کے روز انکشاف کیا ہے"
  },
  {
    "text":
      "اسلام اباد عالمی مالیاتی فنڈ ائی ایم ایف نے رواں مالی سال کے دو"
  },
  {
    "text":
      "کراچی مالی سال  کی پہلی سہ ماہی میں ٹو سیکٹر کے شعبے میں بہتری "
  },
  {
    "text":
      "اسلام اباد حکومت نے انڈیپینڈنٹ پاور پروڈیوسرز ائی پی پیز کے سات"
  },
  {
    "text":
      "اسٹاک مارکیٹ میں کاروباری ہفتے کے پہلے روز کاروبار میں شدید مند"
  },
  {
    "text":
      "نیشنل پاور ریگولیٹری اتھارٹی نیپرا کی تجاویز کے مطابق کراچی کے "
  },
  {
    "text":
      "کورونا وائرس کے باعث لگایا گیا لاک ڈان ختم ہونے کے بعد پاکستان "
  },
  {
    "text":
      "دنیا کا سب سے معتبر ایوارڈ دینے والی سویڈن کی سویڈش اکیڈمی اف ن"
  },
  {
    "text":
      "وزیراعظم عمران خان نے کہا ہے کہ کووڈ  کی وبا کے باوجود ہماری مع"
  },
  {
    "text":
      "اسلام باد منی لانڈرنگ سے متعلق ایشیا پیسیفک گروپ اے پی جی نے من"
  },
  {
    "text":
      "کراچی غیر ملکی کرنسی اکانٹس تک رسائی سے متعلق قوانین کے بارے حک"
  },
  {
    "text":
      "کراچی حکومت نے لوگوں کو اوپن مارکیٹ سے خریدی گئی غیرملکی کرنسی "
  },
  {
    "text":
      "اسلام باد ملک بھر میں تیل کی شدید قلت کے چند مہینوں بعد ہی ئل م"
  },
  {
    "text":
      "ملک میں مہنگائی میں مسلسل چھٹے ہفتے اضافہ ریکارڈ کیا گیا اورایک"
  },
  {
    "text":
      "نیویارک مین ہٹن کے قلب میں واقع پاکستانی ملکیت میں موجود روزویل"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی نے مکانات اور تعمیراتی فنانس"
  },
  {
    "text":
      "اسلام باد عالمی بینک نے جنوبی ایشیا میں بدترین کساد بازاری کی پ"
  },
  {
    "text":
      "اسلام اباد خصوصی اقتصادی زونز ایس ای زیز کے بورڈ اف اپروولز بی "
  },
  {
    "text":
      "تیل کی دولت سے مالا مال خیلجی ملک کویت میں ملازمت اور کام کے اہ"
  },
  {
    "text":
      "واشنگٹن بین الاقوامی مالیاتی فنڈ ائی ایم ایف کی منیجنگ ڈائریکٹر"
  },
  {
    "text":
      "اسلام باد ماضی میں کمپریسڈ نیچرل گیس سی این جی کے شعبے کو متاثر"
  },
  {
    "text":
      "اسلام باد پاکستان نے باسمتی چاول کے جغرافیائی اشارے جی ئی ٹیگ ک"
  },
  {
    "text":
      "کراچی اسلام باد درمد شدہ سبزیوں کی مد سے عوام کو کوئی ریلیف نہی"
  },
  {
    "text":
      "اسلام اباد پاکستان کا تجارتی خسارہ ستمبر میں  فیصد اضافے کے بعد"
  },
  {
    "text":
      "اسلام باد جہاں ملک میں گلگت بلتستان جی بی کی ئینی حیثیت پر بحث "
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں کاروباری ہفتے کے پہلے رو"
  },
  {
    "text":
      "اسلام باد فوڈ اینڈ ایگریکلچرل رگنائزیشن ایف اے او نے چلغوزے کی "
  },
  {
    "text":
      "اسلام باد خیبر پختونخوا کی حکومت صوبے کے شہروں میں پانی تک رسائ"
  },
  {
    "text":
      "اسلام اباد فنانشل ایکشن ٹاسک فورس ایف اے ٹی ایف پلانری کا ورچوئ"
  },
  {
    "text":
      "اسلام باد وزارت تجارت کی جانب سے جاری کردہ اعداد شمار کے مطابق "
  },
  {
    "text":
      "کراچی سندھ بھر میں پورے موسم سرما کے دوران سی این جی اسٹیشنز بن"
  },
  {
    "text":
      "اسلام باد پاکستان شماریات بیورو پی بی ایس کی جانب سے جاری کردہ "
  },
  {
    "text":
      "اسلام باد وزیر اعظم عمران خان نے سندھ حکومت سے گنے کی کرشنگ میں"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو کے جاری کردہ تازہ ترین اعداد شمار ک"
  },
  {
    "text":
      "اسلام اباد کابینہ کی اقتصادی رابطہ کمیٹی نے مخصوص کمرشل صارفین "
  },
  {
    "text":
      "حکومت نے اوگرا کی سمری مستر کرکے ئندہ  روز کے لیے پیٹرول کی قیم"
  },
  {
    "text":
      "اسلام باد پاور ڈویژن نے وفاقی کابینہ کو گردشی قرضوں میں اضافے ک"
  },
  {
    "text":
      "کراچی اگست کے دوران امریکا پاکستان کی سب سے بڑی برمدی منزل بنا "
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی کے جاری کردہ اعداد شمار کے م"
  },
  {
    "text":
      "اسلام باد حکومت نے فصلوں اور افراط زر کی شرح تقریبا فیصد ظاہر ک"
  },
  {
    "text":
      "ایشیائی ترقیاتی بینک اے ڈی بی کے پاکستان کے جدوجہد کرتے مالیاتی"
  },
  {
    "text":
      "ملک میں سیاسی غیر یقینی کی صورتحال نے پاکستان اسٹاک ایکسچینج کو"
  },
  {
    "text":
      "اسلام باد پیٹرولیم ڈویژن کی جانب سے اپنی کمپنیوں کو پہنچنے والے"
  },
  {
    "text":
      "کراچی امریکی بینکوں نے فنانشل کرائمز انفورسمنٹ نیٹ ورک فن سین ک"
  },
  {
    "text":
      "کراچی بینکرز اور منی چینجرز نے کہا ہے کہ بینکنگ چینلز کے ذریعے "
  },
  {
    "text":
      "کراچی نیا پاکستان ہاسنگ اینڈ ڈیولپمنٹ اتھارٹی نپڈا کے چیئرمین ل"
  },
  {
    "text":
      "کراچی میں سبزی کی قیمتوں میں ہوشربا اضافہ ہوگیا ہے  روپے کلو می"
  },
  {
    "text":
      "اسلام باد حکومت نے انڈپنڈنٹ پاور پروڈیوسرز ئی پی پیز سے معاہدے "
  },
  {
    "text":
      "اسلام باد نیشنل الیکٹرک پاور ریگولیٹری اتھارٹی نیپرا نے کے الیک"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک کی رپورٹ کے مطابق اگست کے مہینے میں پاکستان کے"
  },
  {
    "text":
      "اسلام اباد ٹریڈ اینڈ ڈیوپلمنٹ رپورٹ  ٹی ڈی ار  میں خبردار کیا گ"
  },
  {
    "text":
      "حکومت کی جانب سے چیئرمین اوگرا کے لیے اچھے اور معیاری امیدواروں"
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان ایس بی پی نے ئندہ دو ماہ کے لیے شرح سود فیصد"
  },
  {
    "text":
      "فیڈرل بورڈ ریونیو ایف بی کی جانب سے جاری اعداد شمار میں کہا گیا"
  },
  {
    "text":
      "کراچی کرنسی ڈیلرز کا کہنا ہے کہ انسداد منی لانڈرنگ بل کے پاس ہو"
  },
  {
    "text":
      "اسلام باد جہاں حکومت ٹیکس مشینری میں اصلاحات لانے میں مصروف ہے "
  },
  {
    "text":
      "کراچی سوئی سدرن گیس کمپنی ایس ایس جی سی کی جانب سے گزشتہ ایک ہف"
  },
  {
    "text":
      "پیٹرولیم ڈویژن کے شدید احتجاج کے باوجود کابینہ کمیٹی برائے توان"
  },
  {
    "text":
      "اسلام باد کے الیکٹرک کے لیے بجلی کی قیمتوں میں ایک روپے  پیسے ا"
  },
  {
    "text":
      "کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے بولی دہندگان کی مشکوک"
  },
  {
    "text":
      "اسلام باد حکومت نے اسمگلنگ پر قابو پانے کے لیے پاک افغان اور پا"
  },
  {
    "text":
      "بین الاقوامی مارکیٹ میں سونے کی قیمت می کمی کے نتیجے میں پاکستا"
  }
]
