[
  { "text": "فیصلے کا مقصد ملک میں ٹیکس نظم ضبط لانا ہے" },
  { "text": "رمایہ کاری کو مزید وسعت دینے کی بھی بات کی" },
  { "text": "قابلے میں ارب کروڑ  لاکھ ڈالر پر موجود رہا" },
  { "text": "ی قلت اور بندش کا ایک اہم ذریعہ بن سکتا ہے" },
  { "text": " مقابلے میں اس میں نمایاں کمی واقع ہوئی ہے" },
  { "text": "کم نومبر  سے  اپریل  تک کی مدت کے لیے ہوگا" },
  { "text": " سال کے ریکارڈ کو مات دینے کے لیے تیار ہیں" },
  { "text": "گایہ خبر دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ں میں یہ کر بالترتیب  فیصد اور  تک بڑھ گئی" },
  { "text": "ی شامل تھیں وہ ایک دن پہلے ہی دائر کی گئیں" },
  { "text": "مرشل بینک چائنا اور بینک اف چائنا شامل ہیں" },
  { "text": "ہزار روپے کی جگہ  لاکھ  ہزار روپے ہوگئی ہے" },
  { "text": " خبر یکم دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "قدام بینک کی بھرتی کی پالیسیوں کے منافی ہے" },
  { "text": "ہزار ڈالرز تک پہنچ جانا حیران کن نہیں ہوگا" },
  { "text": "بدل کی سمری پیٹرولیم ڈویژن کو ارسال کی تھی" },
  { "text": "ر تربیتی فنڈ کے ذریعے فنڈ کو پورا کیا جائے" },
  { "text": "مقامی مارکیٹ میں ایک مضبوط حیثیت رکھتی ہیں" },
  { "text": "اوار وائرس سے پہلے کی سطح سے  فیصد کم ہوگی" },
  { "text": "اضافے کے بعد نومبر میں  ارب  کروڑ ڈالر رہے" },
  { "text": "ی مد میں قومی خزانے کو  ارب کا نقصان پہنچا" },
  { "text": " کو  روپے کے بجائے  روپے ماہانہ ہونا چاہیے" },
  { "text": "ئیلی اور اماراتی معیشتوں کو فائدہ پہنچے گا" },
  { "text": "کا تھا اور امکان ہے کہ یہ  میں بڑھ جائے گا" },
  { "text": "ے جو انسانی وسائل کی ترقی پر کلیدی توجہ دے" },
  { "text": " میں ہر مہینے سے ارب روپے کا نقصان ہوتا ہے" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ک بار پھر یکم دسمبر  کو عوامی سماعت کرے گی" },
  { "text": "ن کی شان دار حکمت عملی کی ایک اور توثیق ہے" },
  { "text": "ے دوران سونے کی قیمت میں بتدریج کمی رہی ہے" },
  { "text": "ثوں یا کریپٹوگرافک اثاثوں کی حمایت حاصل ہے" },
  { "text": "م کرنے کے لیے بھرپور طریقے سے کام کررہی ہے" },
  { "text": "داواری لاگت میں  ارب روپے کی کمی واقع ہوگی" },
  { "text": "علیمی ادارے بند کرنے کا بھی اعلان کردیا ہے" },
  { "text": " بدولت مہنگائی پر قابو پانے میں مدد ملے گی" },
  { "text": "بھی قیمتوں پر کنٹرول نہ ہونے کی ایک وجہ ہے" },
  { "text": "ں اور مفادات کے تصادم کی نشاندہی کررہے ہیں" },
  { "text": "ے لیے اگلے مالی سال کے بجٹ میں کیا جائے گا" },
  { "text": "وصلہ افزائی کے لیے جامع اقدامات اٹھائے تھے" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " سمیت منی لانڈرنگ کی دفعات شامل کی گئی ہیں" },
  { "text": " اس حوالے سے انتہائی اہم قدم اٹھایا گیا ہے" },
  { "text": "وریت دشمن پالیسیز کے خلاف سراپا احتجاج ہیں" },
  { "text": "ایہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں تاریخ کا سب سے بڑا کرنٹ اکانٹ خسارہ ملا" },
  { "text": "اپنائے ہوئے اپنی پراڈکٹ کی جانچ کرسکتی ہیں" },
  { "text": "ل سلسلے میں مکمل حمایت کی یقین دہانی کرائی" },
  { "text": "با تمام اقسام کی درامدات میں کمی دیکھی گئی" },
  { "text": "خراجات کے لیے جگہ پیدا کرنے میں مدد ملے گی" },
  { "text": "ڈالر کا تھا وہ  نومبر کو  ڈالر تک پہنچ گیا" },
  { "text": "ینی  سے  روپے کلو کے درمیان فروخت ہورہی ہے" },
  { "text": " کی طرف منتقل کرنے کے لیے کام کیا جارہا ہے" },
  { "text": "وا مسائل کے حل کے لیے طریقہ کار وضع کرے گی" },
  { "text": "ایہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ور سرمایہ کاری بورڈ کے نمائندے شامل ہوں گے" },
  { "text": " اخراج کے لیے اچھا مواقع دستیاب ہو رہے ہیں" },
  { "text": "الاقوامی قیمتوں کے اثرات اگے پہنچائے جائیں" },
  { "text": " سے زیادہ چارٹرڈ پروازوں کی مدد لی جائے گی" },
  { "text": "د کم ہو کر کروڑ  لاکھ  ہزار ڈالر ہوگئی تھی" },
  { "text": "ہ ایکسچینج ریٹ اب مارکیٹ پر انحصار کرتا ہے" },
  { "text": "ڈیکس میں ملک کی درجہ بندی میں بہتری ائے گی" },
  { "text": "ی طور پر ریگولیٹری مدن کا فرق  ارب روپے ہے" },
  { "text": "ی کردار میں ان کی مصروفیات مثبت ثابت ہوئیں" },
  { "text": "وں میں اضافہ  میں کمی اور  میں استحکام رہا" },
  { "text": "رونا وائرس کی وجہ سے سپلائی چین متاثر ہوئی" },
  { "text": " سے کم ہوکر فیصد کی کمی کو بتایا جا رہا ہے" },
  { "text": "ھ ڈالر اور برطانیہ سے  کروڑ  لاکھ ڈالر رہی" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخابر میں شائع ہوئی" },
  { "text": " سے زیادہ چارٹرڈ پروازوں کی مدد لی جائے گی" },
  { "text": "حساس پیدا ہو کہ ہر طرف ڈسپلن اور احتساب ہے" },
  { "text": " وار  سائیکلیں فروخت کر رہے ہیںفوٹو رائٹرز" },
  { "text": "کچرنگ کے اعداد شمار نے صفر پیداوار ظاہر کی" },
  { "text": "کمل تفصیلات فراہم کرنے تک اجازت نہ دی جائے" },
  { "text": "ر ایم کیو ایم پاکستان کے عتیق شیخ شامل ہیں" },
  { "text": "مت میں  روپے ہوئی اور یہ  ہزار  روپے ہوگیا" },
  { "text": " کے ساتھ ساتھ بیک وقت عمل میں لایا جائے گا" },
  { "text": " ایک ہزار ٹن بلوچستان میں فراہم کی جائے گی" },
  { "text": "وں میں توسیع کرنے میں محتاط رویہ اپنایا ہے" },
  { "text": "یونیو کے نمائندوں نے بھی اجلاس میں شرکت کی" },
  { "text": "ں اور اسے منفی طور پر بھی دیکھا جا سکتا ہے" },
  { "text": "ڈالر کی امداد فراہم کرنے کا ارادہ رکھتا ہے" },
  { "text": "یں اضافے کے ساتھ قیمتوں میں بھی کمی ائے گی" },
  { "text": "ے مطابق ان کے قانونی ورثا میں تقسیم کرے گا" },
  { "text": "ٹرولیم  فیصد اور کاٹن  فیصد کی کمی شامل ہے" },
  { "text": " ڈالر کے بجٹ کے معاون قرض کی منظوری دی تھی" },
  { "text": " مارکیٹ تقریبا ایک ہزار پوائنٹس گر گئی تھی" },
  { "text": "کر کابینہ کے اخراجات میں نمایاں کمی کی گئی" },
  { "text": "یسی کے ڈالر پر منفی اثرات مرتب ہو سکتے ہیں" },
  { "text": "یے اب پورا وقت اف پیک اور تصور کیا جائے گا" },
  { "text": " بڑھ رہے ہیں اس لیے ایس او پیز پر عمل کریں" },
  { "text": "ییہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں یہ بالترتیب  فیصد اور  فیصد تک پہنچ گئی" },
  { "text": "پاس اٹھانے کی درخواست کرنے کی تجویز پیش کی" },
  { "text": "یٹ میں ڈالر  روپے  پیسے پر ٹریڈ ہو رہا تھا" },
  { "text": " ساتھ  ہزار  پوائنٹس کی سطح پر بند ہوا تھا" },
  { "text": "ناکامی پر پر پیٹرولیم ڈویژن نے واپس لے لیے" },
  { "text": "ی تک کوئی منصوبے کے ساتھ سامنے نہیں ائی ہے" },
  { "text": "می ہو کر  کروڑ ڈالر تک پہنچنے کا اندازہ ہے" },
  { "text": " کی قیمت روپے  پیسے فی لیٹر کم کردی گئی ہے" },
  { "text": "یمتوں میں اس قدر اضافے کی وجہ قرار دیا تھا" },
  { "text": "اباد میر پور پشاور اور کوئٹہ میں سامنے ائے" },
  { "text": "باوجود ہم بلاتعطل اپنی سروسز جاری رکھیں گے" },
  { "text": "ی تھی اور باقی  ارب ڈالر کی چھوٹ چاہتے تھے" },
  { "text": "نے غیر ضروری طور پر عوامی ردعمل کو جنم دیا" },
  { "text": "انتظامات لے ضمن میں تجاویز بھی تیار کرے گی" },
  { "text": "اضافہ ہورہا ہے اور کرنٹ اکانٹ سرپلس میں ہے" },
  { "text": "بب اسکولوں کو چھوڑنے سے شرح سب سے زیادہ ہے" },
  { "text": "کے والد لی کن ہی تاحال گروپ کے چیئرمین ہیں" },
  { "text": "نی اور اثاثوں کی صورتوں میں نہیں لاگو ہوگا" },
  { "text": "رمد کے لیے چار ماہ کا اضافی وقت مل گیا تھا" },
  { "text": "ور اب تک لاکھوں ملازمتیں ختم بھی ہوچکی ہیں" },
  { "text": " ٹرانسمیشن کی سہولیات کی فراہمی کی توقع ہے" },
  { "text": " ہزار  روپے سے کم ہوکر ہزار  روپے کا ہوگیا" },
  { "text": "در نے ویڈیو لنک کے ذریعے اجلاس میں شرکت کی" },
  { "text": "نٹ کی وجہ سے بھی کرنسی میں مثبت اثر پڑا ہے" },
  { "text": "یمتوں میں پہلے ہی  فیصد اضافہ دیکھا گیا ہے" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تیجے میں بجلی کی پیداواری صلاحت دگنی ہوگئی" },
  { "text": " اور اگست کے مقابلے میں فیصد اضافہ ہوا تھا" },
  { "text": "سے ہستہ ہستہ کم ہوکر ایک ارب ڈالر ہوگئی ہے" },
  { "text": " جو مارکیٹ میں کئی اشیا کی کمی کا باعث بنی" },
  { "text": " میں کی گئی پیش گوئی سے بھی  فیصد زیادہ ہے" },
  { "text": "ی کے ئندہ اجلاس میں اپنی تجاویز پیش کرے گی" },
  { "text": "ںگیس کی کمی کی وجہ سے مطالبے کو روکنا ہوگا" },
  { "text": " روپے کے ریونیو کا مکمل ادراک نہیں کیا گیا" },
  { "text": " جبکہ ٹماٹر کی قیمت  روپے کلو پر برقرار ہے" },
  { "text": "انکشاف کیا گیا جس کی رقم  ارب روپے بنتی ہے" },
  { "text": "ابلے میں اس سال کروڑ لاکھ ڈالرز موصول ہوئے" },
  { "text": "سرے نصف حصے میں بند شعبہ جات کھلنا شامل ہے" },
  { "text": "گوں کی ادائیگی کی صلاحیت سے تجاوز کرچکا ہے" },
  { "text": "یر برائے نجکاری محمد میاں سومرو نے شرکت کی" },
  { "text": "ینیٹر فیصل جاوید بھی وزیراعظم کے ہمراہ تھے" },
  { "text": "ں میں کوئی ردوبدل نہ کرنے کا فیصلہ کیا تھا" },
  { "text": "ی مرحلہ شروع کردیا گیافوٹو رومر ٹیکنالوجیز" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ڈالر سے بڑھ کر  کروڑ  لاکھ ڈالر موصول ہوئے" },
  { "text": "اک کو ختم کرنے کے لیے بھی جدوجہد کر رہا ہے" },
  { "text": "پائن اور سب صحارا افریقہ کے ممالک شامل ہیں" },
  { "text": "فیصد اضافے کے بعد ایک ہزار  اور  یونٹس رہی" },
  { "text": " کھرب روپے کے واجبات یکمشت ادا کرنا ہوں گے" },
  { "text": "ور سفارشات پر بڑے پیمانے پر عمل کیا گیا ہے" },
  { "text": "واہش پر لوڈشیڈنگ کی وجہ سے اسے روک دیا تھا" },
  { "text": "ڈالر سے بڑھ کر  کروڑ  لاکھ ڈالر موصول ہوئے" },
  { "text": "بیل انعامات کی رقم نوبیل کمیٹی ادا کرتی ہے" },
  { "text": "و گزشتہ ماہ کے مقابلے میں  فیصد زیادہ تھیں" },
  { "text": "ا جسے لشکر طیبہ کے ساتھیوں نے قائم کیا تھا" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یڈ ڈیزل کا اسٹاک  دن کے برابر بتایا گیا ہے" },
  { "text": "ائی کے توانائی کے جزو پر دبا میں کمی ئے گی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " اضافہ بینکوں کے لیے جرمانے کا کام کرتا ہے" },
  { "text": "بقیہ حصے کے لیے کم کر کے فیصد کردی گئی تھی" },
  { "text": "ا یہ خبر اکتوبر کو ڈان اخبار میں شائع ہوئی" },
  { "text": "پر حکومت نئی تجویز پر عمل کرے گیفوٹو السبق" },
  { "text": "ھی ہماری امید سے بھی تیزی سے بہتر ہوگئی ہے" },
  { "text": "سے  ارب روپے کی سرمایہ کاری بحال ہوجائے گی" },
  { "text": "متی چاول کی مکمل ملکیت کا دعوی کیا گیا تھا" },
  { "text": "ع کو روکنے کے لیے اصلاحاتی اقدامات اٹھائیں" },
  { "text": "ایہ خبر اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " جدید ٹیکنالوجیوں کے ذریعے توجہ دی جائے گی" },
  { "text": "ام کو حصص مارکیٹ میں گراوٹ کی وجہ قرار دیا" },
  { "text": "ربیت سے جنگلات کی تخلیق نو میں بہتری ئی ہے" },
  { "text": "نیا کی نصف سے زیادہ شہری بادی کی حامل ہوگی" },
  { "text": " مکمل عملدرامد ہوا جبکہ  اہداف نا مکمل تھے" },
  { "text": " اس سے گزشتہ سال  ارب  کروڑ  لاکھ ڈالر تھا" },
  { "text": "ائپ لائن کے لیے رائٹ وے اے ڈبلیو جاری کردے" },
  { "text": " اکتوبر  بروز ہفتہ ڈان اخبار میں شائع ہوئی" },
  { "text": "مدد فراہم کرے گی اور ان کے مسائل حل کرے گی" },
  { "text": "کتوبر  بروز جمعرات ڈان اخبار میں شائع ہوئی" },
  { "text": "جیکٹ منیجمنٹ یونٹ کے قیام کی بھی منظوری دی" },
  { "text": "قیمتوں میں سے فیصد کمی کی تجویز دی گئی تھی" },
  { "text": " قرضے میں سو ارب روپے سے زائد کی کمی ئی ہے" },
  { "text": "  ستمبر  بروز منگل ڈان اخبار میں شائع ہوئی" },
  { "text": "ایہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے لیے بھی  کروڑ ڈالر قرض کی منظوری دی تھی" },
  { "text": "قدر میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "اجرا کی وجہ سے صورتحال مزید خراب ہوجائے گی" },
  { "text": "حد پار ادائیگیوں کی خدمات فراہم کرسکتے ہیں" },
  { "text": "یاب ہوگئے ہیں اور ہزار  مریض انتقال کر گئے" },
  { "text": "ےیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہی مارکیٹ میں چینی کی قیمت  روپے فی کلو ہے" },
  { "text": "دش اور ان میں تبدیلیوں کی وجہ سے متوقع ہیں" },
  { "text": "کمپنیوں اور سی پی پی اےجی کے مابین طے ہوگا" },
  { "text": " اگست  بروز جمعرات ڈان اخبار میں شائع ہوئی" },
  { "text": "گہ پالیسی بنانے والوں کے لیے لمحہ فکریہ ہے" },
  { "text": " سلمان امین اور سلمان شیر قیصرانی شامل تھے" },
  { "text": "شرح سود مزید کم کر کے فیصد تک کردی گئی تھی" },
  { "text": "یکنالوجی امین الحق نے  ہزار  روپے ٹیکس دیا" },
  { "text": "پر ایک مستحکم ایکسچینج ریٹ مارکیٹ قائم کرے" },
  { "text": "بنی ڈٹ مینجمنٹ سسٹم رامس کا نام دیا گیا ہے" },
  { "text": "میں تاخیر سے ادائیگی کا سرچارج بھی شامل ہے" },
  { "text": "انائی کے شعبے کی مجموعی کارکردگی بہتر ہوگی" },
  { "text": " کہا کہ اضافی رقم مشینوں پر خرچ کی جائے گی" },
  { "text": " پر وافر مقدار میں گندم کی فراہمی ضروری ہے" },
  { "text": "ے لیے ماسٹر پلان کو بھی بہتر بنایا جائے گا" },
  { "text": "میں اس کی خریداری میں پھر اضافہ ہو سکتا ہے" },
  { "text": "مل ہے تو بھی اسے ریڈ فلیگ میں رکھا جائے گا" },
  { "text": "ایہ خبر  ستمبر  کو ڈان اخبا رمیں شائع ہوئی" },
  { "text": "فیصد پر برقرار رہنے کا تخمینہ لگایا گیا ہے" },
  { "text": "ی اور سیکنڈری سیکٹر میں  فیصد پیدا کرتی ہے" },
  { "text": "ے اور مجموعی مالیت  ارب روپے بتائی گئی تھی" },
  { "text": " ہوئی تھی اور یہ  کروڑ لاکھ ڈالر ہوگئی تھی" },
  { "text": "قم گزشتہ سال کے مقابلے میں  فیصد زیادہ تھی" },
  { "text": "ذمہ داری کی تعمیل کے لیے تیار کیا جارہا ہے" },
  { "text": "کستان کے لیے دیے گئے بیل پیکیج کے برابر ہے" },
  { "text": "د کے ماحول میں بھی اس صنعت کی حمایت کرے گی" },
  { "text": "ے والے چند ہفتوں میں یہ مسئلہ حل ہوجائے گا" },
  { "text": " جمع کرانے میں ماہ کا اضافی وقت مل گیا تھا" },
  { "text": " سے متعلق فیصلے میں ترمیم کی بھی منظوری دی" },
  { "text": " عمران خان بھی اس کانفرنس میں شرکت کریں گے" },
  { "text": "ان رہنماں کے ساتھ خفیہ ملاقاتیں ہو رہی ہیں" },
  { "text": "کو بجلی کی بلاتعطل فراہمی یقینی بنائی جائے" },
  { "text": "کٹری مالکان بلوچستان میں اپنے دفاتر کھولیں" },
  { "text": "ٹی بجا کر کاروباری ہفتے کا غاز بھی کیا تھا" },
  { "text": "ییہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی جبکہ بھارت  نیپال  سری لنکا  درجے پر رہا" },
  { "text": "مولی وقت میں جنگی بنیادوں پر حل کرنا چاہیے" },
  { "text": " مدنی میں ہزار ارب روپے کا اضافہ ہوسکتا ہے" },
  { "text": " سے طلب کیے گئے ایک اور اجلاس میں جانا تھا" },
  { "text": "رنے پر ایشین بینک کے کردار کی تعریف بھی کی" },
  { "text": "اور محکمہ قانون انصاف کے سیکریٹری شامل ہیں" },
  { "text": "ہےیہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " مصنوعات کی قیمتوں میں اضافے کی وجہ سے ہوا" },
  { "text": "کربرگ اب چوتھے امیر ترین شخص ہیںفوٹو اے پی" },
  { "text": " جواب دیا گیا کہ ہم اس وقت سخت دبا میں تھے" },
  { "text": "ے لیے پورے بورڈ پر  فیصد تک اضافہ کردیا ہے" },
  { "text": "یکنڈری مارکیٹ کی پیداوار کے سبب کی گئی تھی" },
  { "text": "لکاٹیل کمپنی بھی اس حوالے سے غور کر رہی ہے" },
  { "text": "ے لیے پورے بورڈ پر  فیصد تک اضافہ کردیا ہے" },
  { "text": "فراہمی یقینی بنانے کے لیے اقدامات جاری ہیں" },
  { "text": "ں قدرتی گیس تقریبا  فیصد کردار ادا کرتی ہے" },
  { "text": "یس ایس جی سی ایل کو  فیصد میں دی جا رہی ہے" },
  { "text": "ہایہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کانٹ خسارے کو کم کرکے ارب ڈالر تک لے ئی ہے" },
  { "text": " صوبائی حکومتوں کا مینڈیٹ سمجھا جانا چاہیے" },
  { "text": "یںیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ینی کی درمد کا عمل مکمل کرنے پر راضی ہوگئے" },
  { "text": "ے اصلاحات پر پیش رفت میں تاخیر کا امکان ہے" },
  { "text": "یہ کووڈ  عالمی وبا سے بچ گیا اور مضبوط ہوا" },
  { "text": "ہییہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ن میں سے کسی ایک کمپنی سے بھی کوئی تعلق ہے" },
  { "text": "ی کے بعد ایکنیک کے ذریعے منظوری دی جاتی ہے" },
  { "text": "کی خریداری کے رجحان میں کمی دیکھی جارہی ہے" },
  { "text": "ائرہ کار کو بڑھانے کی طرف راغب کیا جائے گا" },
  { "text": "ین ایف بی کی اضافی ذمہ داریاں سنبھالی تھیں" },
  { "text": " چھٹے امیر ترین شخص ہیںفائل فوٹو اے ایف پی" },
  { "text": "ں اس طرح اس میں  فیصد کی کمی ریکارڈ کی گئی" },
  { "text": "رس تقریبا  لاکھ مسلمانوں نے حج ادا کیا تھا" },
  { "text": "خبر اگست  بروز پیر ڈان اخبار میں شائع ہوئی" },
  { "text": "ر اگست  بروز اتوار ڈان اخبار میں شائع ہوئی" },
  { "text": "نے والا ٹیکس بھی ان تخمینوں کا حصہ نہیں ہے" },
  { "text": "غان ٹرانزٹ ٹریڈ بحال کرنے کا اعلان کیا تھا" },
  { "text": " اگست  بروز جمعرات ڈان اخبار میں شائع ہوئی" },
  { "text": " سود میں کمی کی سہولت انہیں بھی دی جائے گی" },
  { "text": "ہ ہزار سے کم ہو کر  ڈالر کی سطح پر گئی تھی" },
  { "text": "ے موجود جاپانی کمپنیوں سے مقابلہ کیا جاسکے" },
  { "text": "ے کمار چھٹے نمبر پر رہےفائل فوٹو انسٹاگرام" },
  { "text": " صوبائی حکومتوں نے  کھرب  ارب روپے خرچ کیے" },
  { "text": " اگست  بروز بدھ کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وں میں اس قدر اضافے کی وجہ قرار دے رہے ہیں" },
  { "text": " لیے ہر ممکن مدد فراہم کرنے کے لیے تیار ہے" },
  { "text": "یایہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وں میں اس قدر اضافے کی وجہ قرار دے رہے ہیں" },
  { "text": "رف ملک کے دیگر حصوں سے  روپے فی یونٹ کم ہے" },
  { "text": "ا اغاز ہونے تک کے لیے پابندی عائد کردی تھی" },
  { "text": " کرسکیں اور ایسا کرنے میں نقصان اٹھانا پڑے" },
  { "text": "ر اگست  بروز اتوار ڈان اخبار میں شائع ہوئی" },
  { "text": " پاکستان کے ساتھ تعاون کو مزید وسیع کرے گی" },
  { "text": "حت بڑے پیمانے پر کاروبار کو وسعت دے رہا ہے" },
  { "text": "ی تاریخ کا واضح حوالہ دے کر بیان کرنا ہوگا" },
  { "text": "وے کے جواب دہندگان نسبتا زیادہ مثبت نظر ئے" },
  { "text": "توں میں مسلسل اضافے کی وجہ قرار دے رہے ہیں" },
  { "text": "سے چلے گی جس کی موجودہ رفتار تقریبا نصف ہے" },
  { "text": " شمار کو عام طور پر اپڈیٹ کیا جاتا رہتا ہے" },
  { "text": "شرح  فیصد اور جولائی  میں یہ شرح  فیصد تھی" },
  { "text": " کی شکل میں سیکیورٹی نیٹ کا بھی مطالبہ کیا" },
  { "text": "لائٹ ڈیزل  روپے  پیسے فی لیٹر سستا کیا گیا" },
  { "text": "ے کا کاروبار کرنے میں مزید سانی پیدا ہو گی" },
  { "text": " سے فیصد تک افراط زر کی پیش گوئی کی گئی ہے" },
  { "text": "سٹم کلیکشن ہدف سے ارب روپے زائد اکٹھی ہوئی" },
  { "text": "کار فنانسنگ اسکیموں پر نظر ثانی کر رہے ہیں" },
  { "text": "وں اور کچھ پاور پلانٹس میں استعمال ہوتا ہے" },
  { "text": " فائل کرنے تک کوئی جواب موصول نہیں ہوا تھا" },
  { "text": "توں میں مسلسل اضافے کی وجہ قرار دے رہے ہیں" },
  { "text": "لیے پیشہ ورانہ عملہ بھی تعینات کیا جائے گا" },
  { "text": " کرنے کے لیے تعمیری منصوبہ تیار ہونا چاہیے" },
  { "text": " میں مزید اضافے کے امکانات ظاہر کر رہے ہیں" },
  { "text": " زیادہ موثر انداز میں چلانے میں مدد کرسکیں" },
  { "text": "ے کے لیے حکومت پاکستان کے عزم کا اعادہ کیا" },
  { "text": " قطر کو ہزار ٹن باسمتی چاول برامد کرچکا ہے" },
  { "text": "یے لیسکو کے سی ای او سے رہنمائی بھی طلب کی" },
  { "text": "متیں کنٹرول کرنے میں حکومت بےبس نظر رہی ہے" },
  { "text": "ر ڈالر سے سونے کی قیمت میں اضافہ ہو رہا ہے" },
  { "text": "ارپوریٹ تقاضوں کو پورا کرنے کے مجاز ہوں گے" },
  { "text": "ے ہیں جبکہ اموات کی تعداد ہزار  سے زائد ہے" },
  { "text": "تجزیہ کار مہنگائی کے نقطہ نظر پر منقسم ہیں" },
  { "text": "مصنوعات کی پیداوار میں  فیصد کمی واقع ہوئی" },
  { "text": "گی کو مخر کردے گی اور زرمبادلہ کی بچت ہوگی" },
  { "text": " دیے جس پر سینیٹرز نے اطمینان کا اظہار کیا" },
  { "text": "اوار کم کرنے کے اقدامات کی قیادت کر رہا ہے" },
  { "text": "کو رپورٹ کرتے ہیں  کے خر میں  ارب ڈالر تھا" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر تقرریوں کو اہم پیش رفت تصور کیا جارہا ہے" },
  { "text": " ہےیہ خبر  جولائی  ڈان اخبار میں شائع ہوئی" },
  { "text": " اس حوالے سے اجلاس سے روز بعد کیے جائیں گے" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یقے سے پیش کرنے میں بھی مددگار ثابت ہوں گی" },
  { "text": "یا نہیں تاہم وہ دیگر احتیاط بھی کر رہے ہیں" },
  { "text": "ے اپنی شراکت داری سے کام بھی شروع کردیا ہے" },
  { "text": "نے میں سرمایہ کاری کو محفوظ تصور کررہے ہیں" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "متوں میں کمی کے فوائد سے محروم رکھ رہی ہیں" },
  { "text": "اضافہ کرکے صارفین کو پریشانی میں مبتلا کیا" },
  { "text": "کے ساتھ سرفہرست ہے اور یمن سب سے خر میں ہے" },
  { "text": "نے میں سرمایہ کاری کو محفوظ تصور کررہے ہیں" },
  { "text": "ں کی مدد کے لیے ترسیلات زر اضافی بھیجی ہیں" },
  { "text": "ے اپنی شراکت داری سے کام بھی شروع کردیا ہے" },
  { "text": "مت بھی  روپے کلو سے بڑھ کر  روپے کلو ہوگئی" },
  { "text": "رکوں کی امدورفت کے لیے مختص کر دیے گئے تھے" },
  { "text": "ےیہ خبر  جولائی کو ڈان اخبار میں شائع ہوئی" },
  { "text": "میں منصوبوں کے لیے مالی اعانت فراہم کرے گا" },
  { "text": "ئرس سے درپیش چیلنجز سے نمٹنے کے لیے کرسکیں" },
  { "text": "ہوں پر اس کی قلت کی نشاندہی بھی کی گئی تھی" },
  { "text": "کے جون کے مقابلے شپمنٹ میں  فیصد اضافہ ہوا" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "عام طور پر واچ ڈاگ کی بلیک لسٹ کہا جاتا ہے" },
  { "text": "ون کی ٹیم ہماری کمیونٹی میں شرکت جاری رکھے" },
  { "text": "ں اور  میگاواٹ بھی نیشنل گرڈ سے دے رہے ہیں" },
  { "text": " کے منصوبوں پر ریکارڈ مدت میں عملدرمد ہوگا" },
  { "text": " مالی سال کا ریونیو ہدف حاصل کرلیا جائے گا" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر مشتمل معاون مالی اقدامات پر عمل پیرا ہیں" },
  { "text": "جمعہ کو صبح  بجے سے ایک بجے تک کھلے ہوں گے" },
  { "text": "ی جاسکے گی اور اسے یورپ سے درامد کرنا ہوگا" },
  { "text": "ا اعلان کیا جس کا اطلاق یکم جولائی سے ہوگا" },
  { "text": "ماہی کے دوران قرضوں میں نمو نہیں دیکھا گیا" },
  { "text": "کی ایک بڑی تعداد کی تفصیلی راء پیش کرتا ہے" },
  { "text": " یہ خبر جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "و وائرس سے اس کی حفاظت میں اضافہ ہوجاتا ہے" },
  { "text": "استعمال کرتے ہوئے انہیں رقم ادا کی جائے گی" },
  { "text": "ر ذیلی ضرورتوں کو بھی مدنظر رکھنا ضروری ہے" },
  { "text": "ر مسابقت کو فروغ دینا کا سہارا لیا جائے گا" },
  { "text": "کو ایف بی چیئرمین کا اضافی عہدہ دے دیا گیا" },
  { "text": "ییہ خبر جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یم بی ٹی یو کی شرح سے گیس فراہم کی جائے گی" },
  { "text": "ین جی کی مقدار کے بدلے میں وصول کیے جاسکیں" },
  { "text": " ان کی مستحکم اپریشنز کو یقینی بنایا جاسکے" },
  { "text": "ے میں سرمایہ کاری کو محفوظ تصور کر رہے ہیں" },
  { "text": "جنوری کے مہینے میں  فیصد ریکارڈ کی گئی تھی" },
  { "text": "یشن کے مالیاتی توازن سے کہیں بڑا چیلنج تھا" },
  { "text": "  ارب روپے سے کم کرکے  کھرب روپے کردیا تھا" },
  { "text": " ایشن کے ذریعے رعایتی قرض بھی دیے جائیں گے" },
  { "text": "یں کم از کم مرتبہ قیمتوں میں اضافہ کیا گیا" },
  { "text": "د شدہ پر  فیصد ایف ای ڈی کی لیوی عائد کردی" },
  { "text": " کے باہر موجود مشتبہ کار کا بھی معائنہ کیا" },
  { "text": "ے کے اغاز کے بجائے فوری طور پر کیا گیا تھا" },
  { "text": "ووٹ دے گی لیکن عشائیے میں شرکت نہیں کی تھی" },
  { "text": "ے کے اغاز کے بجائے فوری طور پر کیا گیا تھا" },
  { "text": "واب مل جائیں گے کہ یہ پیسہ کہاں لگ رہا تھا" },
  { "text": "ی منتقم مزاجی اور فسطائی سوچ سے بچانا ہوگا" },
  { "text": "ٹیلائزیشن جیسے رویے پر تنقید کی زد میں ہیں" },
  { "text": "تی کونسل سمیت تمام اہم فورمز پر اٹھایا تھا" },
  { "text": "ر کہا کہ ہم اپ کے حکم کے اگے سر جھکاتے ہیں" },
  { "text": "اد کشمیر سمیت پورے ملک کو اس کا فائدہ ہوگا" },
  { "text": "شرح سود مزید کم کر کے فیصد تک کردی گئی تھی" },
  { "text": "کی تکرار سے بچنے کے لیے اقدامات کرنا چاہیے" },
  { "text": " خرچ کی جائیں جیسا چین اور کوریا نے کیا ہے" },
  { "text": " اور حکومت نے ایک ہزار سو ارب روپے جمع کیے" },
  { "text": "ماجینفسیاتی ضروریات کا بھی پتا لگایا جاسکے" },
  { "text": "نانے اور  ممالک میں فروخت کرنے کی اجازت ہے" },
  { "text": "  لاکھ ڈالر کا  کلوگرام سونا درامد ہوا تھا" },
  { "text": "جھن پیدا کردی ہے جو ایک دوسرے کے متضاد ہیں" },
  { "text": " کراچی غربی اور پورٹ قاسم دھابیجی شامل ہیں" },
  { "text": " ہےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ملک میں ہر روز  سے زائد اموات رپورٹ ہوئیں" },
  { "text": "ی تھی مگر اب یہ ارب ڈالرزسے تجاوز کرچکی ہے" },
  { "text": "مضحکہ خیز اور چونکا دینے والا قرار دیا تھا" },
  { "text": "ر چمن سرحد سے افغانستان جانے کی سہولت ہوگی" },
  { "text": "تھییہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "د میں  کروڑ  لاکھ روپے جاری کئے جا رہے ہیں" },
  { "text": " صنعت کی وجہ سے درپیش مسائل سے نمٹا جا سکے" },
  { "text": "لق ٹیکس استثنی کی ترمیم کی بھی مخالفت کردی" },
  { "text": " روپے کو استعمال کرنے میں کامیاب ہوجائے گی" },
  { "text": "وقع ہے کہ جون  کے خر تک مکمل کرلیا جائے گا" },
  { "text": "کہ عمران خان صادق بھی ہیں اور امین بھی ہیں" },
  { "text": " ہوگیا اور یوں قلت سنگین صورت اختیار کرگئی" },
  { "text": "ی جو وفاق کے  ارب روپے کے پیکج کے علاوہ ہے" },
  { "text": "کی وجہ سے مقامی اشاعتی صنعت متاثر ہورہی ہے" },
  { "text": "ن پر کروڑ روپے کا مجموعی جرمانہ عائد کردیا" },
  { "text": "ی معیشتوں کو تقویت دینے کی کوشش کر رہے ہیں" },
  { "text": "اوسطا  فیصد کے سکڑا کا اندازہ لگایا گیا ہے" },
  { "text": " بنیاد پر ود ہولڈنگ اسٹیٹمنٹ جمع کرائیں گے" },
  { "text": "ائلڈ لیبر میں کم از کم  فیصد اضافہ ہوتا ہے" },
  { "text": "یونکہ معلوم نہیں کورونا وائرس کب تک رہے گا" },
  { "text": "ہیںیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہے یہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یشن فنڈ کے لیے  کروڑ روپے مختص کیے گئے ہیں" },
  { "text": "وان کے لیے بھی ارب روپے کا بجٹ جاری کیا ہے" },
  { "text": "ں کی ادائیگی کے لیے ایک کھرب روپے رکھے ہیں" },
  { "text": "یں پورا کرنے کے لیے رابطے تیز کیے جائیں گے" },
  { "text": "ن ایجنٹس پر پیشگی ٹیکستمباکو پر پیشگی ٹیکس" },
  { "text": "الی سال میں تقریبا  کھرب روپے رکھے گئے ہیں" },
  { "text": "صد ابادی خط غربت سے نیچے زندگی گزار رہی ہے" },
  { "text": "جات کی مد میں  ارب روپے مختص کرنے کی تجویز" },
  { "text": "لکیوں کے لوڈڈ شیئرز کی مالیت  کروڑ ڈالر ہے" },
  { "text": "والے سماجی معاشی اثرات کم کرنے میں مدد ملے" },
  { "text": " جبکہ اس سے ایک برس قبل  ارب اضافہ ہوا تھا" },
  { "text": "فے کی وجہ سے تعمیراتی سرگرمیوں میں کمی تھی" },
  { "text": "تھایہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کھ روپے تھا جو  فیصد کا اضافہ ظاہر کرتا ہے" },
  { "text": "تیل کی قیمتیں صفر سے بھی نیچے چلی گئی تھیں" },
  { "text": "مختلف تنظیموں کی کوشش کو ہم اہنگ کیا جاسکے" },
  { "text": "ک ارب  کروڑ ڈالرز ہے جس میں فیصد کمی ئی ہے" },
  { "text": " گایہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہزار کیسز اور ریکارڈ  اموات سامنے ئیں تھیں" },
  { "text": "یں یہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "و ٹیگنگ کے عمل کو جلد از جلد مکمل کیا جائے" },
  { "text": "ں  ارب روپے کا مزید شارٹ فال دیکھا جائے گا" },
  { "text": "ے باعث نجی سرمایہ کار بھی ٹھنڈے پڑ گئے ہیں" },
  { "text": "وں فی لیٹر ایک سے روپے تک کا فرق ہوسکتا ہے" },
  { "text": "روریات کے مطابق کے پی کو گندم فراہم کرے گا" },
  { "text": "ی جس میں جون کے دوران مزید کمی کا امکان ہے" },
  { "text": " گیایہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "بھی غور کرے گی جو شاید رپورٹ میں شامل نہیں" },
  { "text": "سے چلے گی جس کی موجودہ رفتار تقریبا نصف ہے" },
  { "text": "کریںیہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کے حوالے سے تیار کردہ تفصیلی رپورٹ پیش کی" },
  { "text": "ت نے کروڑ  لاکھ ڈالر سے زائد فراہم کیے تھے" },
  { "text": "وں میں اس تعداد میں مزید اضافے کا خدشہ تھا" },
  { "text": "ہ سال  ویں نمبر پر تھیںفائل فوٹو اے ایف پی" },
  { "text": "ر کے چیف سیکر ٹریز کو خطوط بھی لکھ دیے ہیں" },
  { "text": "با سے جان کی بازی ہارنے والوں کی تعداد  ہے" },
  { "text": " تھایہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اتھ قابل نفع ادارہ بننے کی صلاحیت رکھتی ہے" },
  { "text": " قومی خزانے کے ساتھ شیئر نہیں کیا جاتا تھا" },
  { "text": " قومی خزانے کے ساتھ شیئر نہیں کیا جاتا تھا" },
  { "text": "ئی جس وجہ سے کی پیدوار میں کمی کا امکان ہے" },
  { "text": "وئی دیہاتوں میں یہ شرح  فیصد اور  فیصد رہی" },
  { "text": "یہ خبر یکم جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "م مصنوعات کی قیمتوں میں روپے تک کمی کی تھی" },
  { "text": "گئییہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " سے بڑے پیمانے پر مصنوعات کی قلت ہوسکتی ہے" },
  { "text": "م مصنوعات کی قیمتوں میں روپے تک کمی کی تھی" },
  { "text": "دائی سہ ماہی کے دوران جی ڈی پی کا فیصد تھا" },
  { "text": "ہ کی گئی تو کمپنی کو بند بھی کیا جاسکتا ہے" },
  { "text": "اک کے لیے منصوبہ بنانے کی ضرورت پر زور دیا" },
  { "text": "ے سے تعین کیا تو پیداواری لاگت میں فرق گیا" },
  { "text": "ہیںیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی وجہ سے تقریبا تمام کاروبار بند ہوگئے ہیں" },
  { "text": " سے اس وبا کو اب تک ماہ کا عرصہ گزر چکا ہے" },
  { "text": " اپنی مدنی کا کوئی ریٹرن فائل نہیں کیا تھا" },
  { "text": "ے اور خدمات کی فراہمی کے چار شعبے شامل ہیں" },
  { "text": "ے ایک سسٹم کا قیام بھی اس پالیسی کا حصہ ہے" },
  { "text": "م کے فوکل پرسن اور سیکریٹری فنانس شامل تھے" },
  { "text": "صوبائی حکومتوں کے ساتھ شراکت جاری رکھیں گے" },
  { "text": " ہے تاکہ وہ اپنے صارفین سے سود حاصل کرسکیں" },
  { "text": "پر قابو پانے میں ان ممالک کی مدد کی جا سکے" },
  { "text": " گےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "پروڈکٹ کے لیے مناسب دنوں کا احاطہ نہیں کیا" },
  { "text": " خریدنے کے لیے کراچی کی مارکیٹوں کا رخ کیا" },
  { "text": "ل کی دولت میں بھی کمی ہوئیفائل فوٹو رائٹرز" },
  { "text": " ہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تھایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " گییہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں کیسکو کے ریکوری تناسب میں فیصد بہتری ئی" },
  { "text": " ہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ٹ اٹارنی جنرلز کی سخت اسکروٹنی کا سامنا ہے" },
  { "text": " سے بچانے کے لیے معیشت کو سہارا دیا جا سکے" },
  { "text": "س کے اثرات میں کمی لانے میں مدد مل سکتی ہے" },
  { "text": "وگایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "گان کے لیے کسی نقصان کی توقع کی جا سکتی ہے" },
  { "text": "د ازاں مارچ کے مہینے کے خر تک  تک پہنچ گئے" },
  { "text": "و مدنظر رکھتے ہوئے اپنا کام شروع کرنا ہوگا" },
  { "text": "ن اور مالی منڈیوں میں رکاوٹ پیدا ہوسکتی ہے" },
  { "text": "بت سے نمٹنے کی کوششوں کو شدید دھچکا لگے گا" },
  { "text": " جبکہ تربیلا ڈیم کی زندگی  برس بڑھ جائے گی" },
  { "text": "مئی کو مزید  نئے کیسز کی تصدیق کی جاچکی ہے" },
  { "text": " جبکہ ارب  کروڑ  لاکھ ڈالر سود ادا کیا تھا" },
  { "text": " ہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "لیے ئی سی سی سے مسلسل تبادلہ خیال کررہی ہے" },
  { "text": "ہیںیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تقبل میں بھی تعاون کا یہ سلسلہ جاری رہے گا" },
  { "text": "ہو چکے ہیں جبکہ  افراد لقمہ اجل بن چکے ہیں" },
  { "text": "اہم اس حوالے سے کچھ بھی کہنا قبل از وقت ہے" },
  { "text": "رکیٹ میں قیمت بڑھنے کا بھی انہیں فائدہ ہوا" },
  { "text": "ی کا پورا ریلیف عوام کو منتقل نہیں کیا تھا" },
  { "text": "ر پیسیفک  فیصد اور یورپ  فیصد پر موجود تھا" },
  { "text": "کی اشاعت سے ملک میں مہنگائی کا دبا بڑھے گا" },
  { "text": "ی جس میں دفاع سمیت دیگر ادارے بھی شامل ہیں" },
  { "text": "کے لیے پالیسیوں کی ضرورت کی نشاندہی کی گئی" },
  { "text": " تھییہ خبر مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "راد متاثر اور  ہزار سے زائد ہلاک ہوچکے ہیں" },
  { "text": "ل سے کم عمر کے بچوں کو پولیو کے قطرے پلائے" },
  { "text": "ر کنٹری ڈائریکٹر عالمی بینک نے بھی شرکت کی" },
  { "text": "مرکزی بینک کے درمیان تعاون سے تیار کیا گیا" },
  { "text": " بنیاد پر  ارب روپے مختص کرنے کی منظوری دی" },
  { "text": "ے وبا کا خوف نکال کر بھوک کا ڈر بھر دیا ہے" },
  { "text": "تھا جو گزشتہ برس  ارب  کروڑ  لاکھ روپے تھی" },
  { "text": " خستہ حال صورتحال کی جانب بھی مبذول کروائی" },
  { "text": "نیا میں اپنا قدم رکھنے کا وقت ہوا چاہتا ہے" },
  { "text": "جی کاروباری ادارے بھی اپنے اسٹال لگائیں گے" },
  { "text": "ہوگییہ خبر مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "راہم کرنے کے لیے اختیارات بڑھا دیے گئے ہیں" },
  { "text": "ینکاری کے فروغ جیسے اقدامات اٹھائے گئے ہیں" },
  { "text": "اہدہ ہوا تھا جو اب لگتا ہے کہ ختم ہوگیا ہے" },
  { "text": "ود معاملے پر ردعمل کے لیے رابطہ نہیں ہوسکا" },
  { "text": "رفین کے اخراجات میں اضافے کے لیے ضروری ہیں" },
  { "text": "ات کی روزانہ کی مقدار کا احاطہ نہیں کررہیں" },
  { "text": "ں گییہ خبر مئی  کو ڈان اخبار مین شائع ہوئی" },
  { "text": "وجود اس رقم کا تقریبا نصف استعمال نہیں ہوا" },
  { "text": "تقریبا فیصد پر بحالی کی پیش گوئی کی گئی ہے" },
  { "text": " اس کے بعد تنخواہیں دینا نا ممکن ہوجائے گا" },
  { "text": "دوسرے پر اربوں ڈالر کے ٹیرف عائد کردیے تھے" },
  { "text": "ت  سال سے  سال تک توسیع دینے درخواست کی ہے" },
  { "text": "م مصنوعات کی قیمتوں میں روپے تک کمی کی تھی" },
  { "text": "اکھ ڈالر کی اشیا افغانستان کو برمد کی گئیں" },
  { "text": "ٹ کروڈ کی ٹریڈنگ  ڈالر فی بیرل پر واپس گئی" },
  { "text": "ا ہے جو اس بحران سے بری طرح متاثر ہوئے ہیں" },
  { "text": "یں دیگر کرنسیوں کے مقابلے میں  فیصد کمی ئی" },
  { "text": "رسیلات زر  سے  ارب ڈالر پہنچنے کا امکان ہے" },
  { "text": "ی تمام تر توجہ کورونا سے نمٹنے پر مرکوز ہے" },
  { "text": "ا واٹ کی صلاحیت کے منصوبے شامل کرنے ہوں گے" },
  { "text": "سی کو  کروڑ  لاکھ روپے ادائیگی کی ہدایت کی" },
  { "text": "ہیں بلکہ موجودہ پالیسی میں تبدیلی لانا ہیں" },
  { "text": "کرنے سمیت دیگر فیصلوں کی منظوری دی گئی تھی" },
  { "text": "نے اپوزیشن کی تجاویز پر کوئی جواب نہیں دیا" },
  { "text": "شیر برائے تجارت رزاق داد بھی اس کا حصہ ہیں" },
  { "text": "ورپ اور دیگر بڑی معیشتیں شدید متاثر ہوں گی" },
  { "text": "ییہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ادائیگی اور وصولی کے لیے استعمال ہوسکیں گے" },
  { "text": "ارت کی سب سے بڑی میسیجنگ ایپلی کیشن بھی ہے" },
  { "text": "کو ایک ہفتے میں مرتبہ جانے کی اجازت دی تھی" },
  { "text": "ی ہفتے کا اختتام بھی مثبت رجحان سے ہوا تھا" },
  { "text": "ینے کے بجائے امیروں کی تجوریاں بھر رہے ہیں" },
  { "text": "ڑھ کر ایک کروڑ  لاکھ  ہزار بیرلز ہوگئی تھی" },
  { "text": "ل پر جانے کے بعد انہیں واپس لے لیا جائے گا" },
  { "text": "ڑھ کر ایک کروڑ  لاکھ  ہزار بیرلز ہوگئی تھی" },
  { "text": "طی تدابیر کے ساتھ مشروط اجازت دی جا رہی ہے" },
  { "text": "اہ کے لیے مخر کرنے کی بھی تجویز زیر غور ہے" },
  { "text": "ےیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وچکی ہے جبکہ لاکھ  ہزار  صحت یاب ہوچکے ہیں" },
  { "text": "ہے جو فنڈز کی بروقت فراہمی کو واضح کرتا ہے" },
  { "text": "زیر علاج متاثرین کی تعداد سکڑ کر  ہوگئی ہے" },
  { "text": "رہا تھا اور یہ  روپے  پیسے تک پہنچ گیا تھا" },
  { "text": "ہ اگلے سال کم ہو کر  فیصد رہنے کا امکان ہے" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وپے سمیت دیگر شعبوں کے لیے رقم مختص کی تھی" },
  { "text": "یں مزید ڈیڑھ فیصد کمی کا اعلان کیا گیا تھا" },
  { "text": "بڑے مالیاتی اداروں سے مدد لینے کی ضرورت ہے" },
  { "text": "وائرس سے نمٹنے کے لیے استعمال ہونے چاہیئیں" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "دم خریدی جبکہ اس کی ضرورت ہدف  لاکھ ٹن تھا" },
  { "text": "قیمتوں کے استحکام کو بھی یقینی بنایا جاسکے" },
  { "text": "ے والی کمپنیوں میں سرمایہ کاری کر رکھی تھی" },
  { "text": " سے ترقی پذیر معیشتیں بری طرح متاثر ہوں گی" },
  { "text": "یونکہ مہلک وائرس پوری دنیا میں پھیل رہا ہے" },
  { "text": "کے ہیں جبکہ اموات کی تعداد  تک پہنچ چکی ہے" },
  { "text": "ہم سے حاصل ہونے والی کامیابیاں ضائع ہوگئیں" },
  { "text": "کرکے مجموعی طور پر  بیسس پوائنٹس تک کم کیا" },
  { "text": "یںیہ خبر  اپریل  کو ڈان اخبارمیں شائع ہوئی" },
  { "text": "ممالک فوری طور پر نقصانات کا ازالہ کرپائیں" },
  { "text": "یے اپنا کردار ادا کرنے کے لیے بھی تیار تھے" },
  { "text": "اور مواصلات پر نمایاں اثرات سامنے ارہے ہیں" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ایک ارب  کروڑ  لاکھ ڈالر سے فیصد زیادہ تھی" },
  { "text": "میں ایڈجسٹمنٹ یا توسیع کے لیے بھی تیار ہیں" },
  { "text": "ہ مسئلہ پوری دنیا میں خطرناک بنتا جارہا ہے" },
  { "text": "جی کو سیکھیے اور اس سے بروقت فائدہ اٹھائیے" },
  { "text": "کے لیے  کروڑ  لاکھ روپے کی گرانٹس شامل ہیں" },
  { "text": "ییہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "م کرنے کی کوششوں کو فوری طور پر مدد ملے گی" },
  { "text": "مالک تقریبا تین دہائیاں پیچھے چلے جائیں گے" },
  { "text": "اور اجرت کی ادائیگی کے لیے استعمال کریں گے" },
  { "text": "اس معاملے پر کوئی رائے دینے سے انکار کردیا" },
  { "text": "ف سروسز جیسے نیوی گیشن پر کام کام کررہی ہے" },
  { "text": "یںیہ خبر اپریل  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " بھی فی الحال کم سے کم سطح پر کام کررہی ہے" },
  { "text": "گییہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " شہر میں ایک بار پھر محفوظ کاروبار پنپ سکے" },
  { "text": "ہےیہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے اٹھائے گئے اقدامات کی فہرست فراہم کی تھی" },
  { "text": "ہلاکتوں کی تعداد بھی ہزار  تک جا پہنچی تھی" },
  { "text": "رکیٹ میں قیمت بڑھنے کا بھی انہیں فائدہ ہوا" },
  { "text": "ریفی اور ریگولیٹری بے ضابطگیوں کو ختم کریں" },
  { "text": "ہےیہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " لاگت کو کم کرکے سے ڈالر فی بیرل کردیا تھا" },
  { "text": "کےیہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ رپورٹ اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کھ ٹن چینی نجی شعبے کے ذریعے درمد کی جاسکے" },
  { "text": "سبنھالنا مشکل نہیں بلکہ بہت مشکل ہوجائے گا" },
  { "text": "وڑ ڈالر کے ارڈرز یا تو منسوخ یا موخر ہوگئے" },
  { "text": "م کے لیے حوالے سے اپنا حصہ ڈالنا چاہتے ہیں" },
  { "text": "و قابو کرنا اور ٹڈی دل کے حملوں میں کمی ہے" },
  { "text": "قیمتوں کو کم کرنے میں مدد کرنے کے لیے ہوگا" },
  { "text": "امل ہے جو مالی سال  اور  میں کم ہوگئی تھیں" },
  { "text": "ے یہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "پروفائلز کو اسٹینڈ الون کریڈٹ سے مدد دے گا" },
  { "text": "وسکتے ہیں اس پر وزیراعظم جائزہ لے رہیں ہیں" },
  { "text": "یںیہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کی صورت میں محصول پر بہت زیادہ اثر پڑے گا" },
  { "text": "ودہ صوتحال میں غیر یقینی دکھائی دے رہے ہیں" },
  { "text": "س کے بعد متاثرین کی مجموعی تعداد  ہوگئی ہے" },
  { "text": "الیاتی فنڈ کے پہلے تخمینے سے ملتے جلتے ہیں" },
  { "text": " وائرس پھیلنے سے سب سے زیادہ متاثر ہوئی ہے" },
  { "text": "طابق  مریض ایسے تھے جو صحتیاب بھی ہوئے ہیں" },
  { "text": " میں مارکیٹ میں اپنے حصے کے لیے جنگ کی تھی" },
  { "text": "ی فیصلہ کرتے ہیں اس کے اثرات مرتب ہوتے ہیں" },
  { "text": " گے اس لیے ایسے ممالک کی مدد کی جانی چاہیے" },
  { "text": "پلائی کے حوالے سے روڈ میپ کا اعلان کریں گے" },
  { "text": "جبکہ مزید ہزار  افراد کی حالت تشویش ناک ہے" },
  { "text": "ے یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ہےیہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے دوبار کھڑے ہونے کی گنجائش بھی محدود ہوگی" },
  { "text": "جبکہ عارضی ریگولیٹری ریلیف اقدامات بھی کیے" },
  { "text": "الر  سے بڑھ کر  روپے  پیسے تک پہنچ گیا تھا" },
  { "text": "ے یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے ادارے سے حلال سرٹیفکیٹ حاصل ہونا لازم ہے" },
  { "text": "ہندہ حکومت کے مقررہ معیار پر پورا اترتا ہے" },
  { "text": " چکی ہے اور سرمایہ کار پریشانی کا شکار ہیں" },
  { "text": "ی اعلی شرح روپے کی قدر کو فائدہ پہنچاتی ہے" },
  { "text": "سط مدتی ہدف میں سے فیصد کی حد میں اجائے گی" },
  { "text": "یںیہ خبر  مارچ  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " لیے معیاری پریٹنگ طریقہ کار جاری کرنا پڑا" },
  { "text": " بعد اس نقصان کو کس حد تک کم کیا جاسکتا ہے" },
  { "text": "م ہمارے دیہی علاقوں میں حالات بہتر رہیں گے" },
  { "text": "جود اوپن مارکیٹ میں ڈالر کی قیمت  روپے تھی" },
  { "text": " کے بعد پنجاب میں  کیسز ریکارڈ کیے گئے ہیں" },
  { "text": "سط مدتی ہدف میں سے فیصد کی حد میں اجائے گی" },
  { "text": " ملک میں متاثرین کی مجموعی تعداد  ہوچکی ہے" },
  { "text": "اک ڈان کے اثرات مارکیٹ پر پڑتے نظر رہے ہیں" },
  { "text": "ت فراہم کرنے کے بھی انتظامات کیے جارہے ہیں" },
  { "text": "ر ہوچکے ہیں جبکہ ملک میں اموات کی تعداد ہے" },
  { "text": "میں ماہ کے لیے دالوں کا اسٹاک بھی موجود ہے" },
  { "text": "ھی جبکہ اس سے ملک میں اموات بھی سامنے ائیں" },
  { "text": " ریسٹورنٹس بند کرنے کی ہدایات بھی شامل ہیں" },
  { "text": " کھونے کی صورتحال کی منصوبہ بندی کر رہی ہے" },
  { "text": "ے باوجود ملرز نے قیمتوں میں اضافہ نہیں کیا" },
  { "text": "غیر ملکیوں نے کروڑ ڈالر کے اسٹاک فروخت کیے" },
  { "text": "ت پر ٹیکسوں کی چھوٹ کے لیے غور کیا جائے گا" },
  { "text": "ے یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "لیے مقامی مینوفیکچررز سے مشاورت کی جائے گی" },
  { "text": "با سے پاکستان میں افراد ہلاک بھی ہوچکے ہیں" },
  { "text": "اتی منصوبوں پر اخراجات میں اضافہ کرنا ہوگا" },
  { "text": "یکس اب تک کی بلند ترین سطح پر پہنچ گیا تھا" },
  { "text": " اثرات سے بچانے کے لیے استعمال کر سکتی ہیں" },
  { "text": "علاوہ کچھ سرکاری دفاتر کو بھی بند کردیا ہے" },
  { "text": "یل کی قیمتوں سے کرنٹ اکانٹ میں بہتری ئے گی" },
  { "text": "یٹ سے  ارب روپے کی بھاری رقم صاف ہوگئی تھی" },
  { "text": "یل کی قیمتوں سے کرنٹ اکانٹ میں بہتری ئے گی" },
  { "text": " ہوچکے ہیں جبکہ افراد صحتیاب بھی ہوچکے ہیں" },
  { "text": "پر عملدرمد کے لیے استعمال میں لایا جائے گا" },
  { "text": "لی سہولت تمام رکن ممالک کے لیے دستیاب ہوگی" },
  { "text": "ا یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "سے  ارب روپے کا بھاری سرمایہ صاف ہوگیا تھا" },
  { "text": " ملے گی اور یہ اسکیم ستمبر  تک دستیاب ہوگی" },
  { "text": "سے  ارب روپے کا بھاری سرمایہ صاف ہوگیا تھا" },
  { "text": "وپے یعنی  فیصد گرانٹ اور  فیصد قرض شامل ہے" },
  { "text": " کی طرح جمعے کو مثبت رجحان پر بند ہوئی تھی" },
  { "text": "سے  ارب روپے کا بھاری سرمایہ صاف ہوگیا تھا" },
  { "text": " گیا تو انہوں نے تبصرہ کرنے سے انکار کردیا" },
  { "text": "یں رامکو  ارب  کروڑ ڈالر کا منافع کمائے گی" },
  { "text": "ی زد میں ائے جبکہ  سے زائد ہلاک ہو چکے ہیں" },
  { "text": "اور سرمائے کے لیے سہولیات فراہم کی جا سکیں" },
  { "text": "ستے قرضوں کی اسکیموں سے فائدہ اٹھانا چاہیے" },
  { "text": "ے بعد انہوں مائیکرو سافٹ کی بنیاد رکھی تھی" },
  { "text": "میں سروس شروع کرنے کے لیے سے سال درکار ہیں" },
  { "text": " جس کے بعد  ڈالر فی بیرل تیل کی قیمت ہوگئی" },
  { "text": "سے  ارب روپے کا بھاری سرمایہ صاف ہوگیا تھا" },
  { "text": "ی ہوئی منڈیوں سے  ارب ڈالر تک نکال لیے ہیں" },
  { "text": "رب روپے کے بھاری سرمایے کا صفایا ہوگیا تھا" },
  { "text": " ہزار   ہزار  اور لاکھ  ہزار  یونٹس تک رہی" },
  { "text": " وفاقی بیوروکریسی واضح طور پر گھاٹے میں ہے" },
  { "text": "ونا وائرس کی وبا سے بری طرح متاثر ہوئی ہیں" },
  { "text": " کے اسی عرصے کے  فیصد کے مقابلے میں کم رہی" },
  { "text": "ڑ  لاکھ ڈالر کے مقابلے صرف  فیصد زیادہ تھی" },
  { "text": "نافی قرار دیتے ہوئے کالعدم قرار دے دیا تھا" },
  { "text": "سال تک تیل کی کم قیمتوں کا سامنا کرسکتا ہے" },
  { "text": "ں اور ہسپتالوں کو زیادہ دبا سے بچایا جاسکے" },
  { "text": "ھایہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "برمدات میں  کے غاز سے ہی اضافے کا رجحان ہے" },
  { "text": "صص بھی بالترتیب  فیصد اور  فیصد گر گئے ہیں" },
  { "text": "حت مختلف اقتصادی زونز کی منظوری دی گئی تھی" },
  { "text": "تحکام کے خلاف ایک باڑ کی طرح دیکھا جاتا ہے" },
  { "text": "کار اس وقت محفوظ راستے کی جانب چلے گئے ہیں" },
  { "text": "  اور بلند ترین سطح  ہزار  پوائنٹس رہی تھی" },
  { "text": " ایشیائی خطے کی ویلیو چین اس سے متاثر ہوگی" },
  { "text": "ی گئی تجاویز اور سفارشات کا جائزہ لیا جائے" },
  { "text": "فتان سرحد سے واپس جانے کی اجازت بھی دی گئی" },
  { "text": " جرمنی سے فیصد اور برطانیہ سے  فیصد کمی ئی" },
  { "text": "ے لیے بیماری کی چھٹیاں بھی فراہم کر رہا ہے" },
  { "text": "رٹ اور ہوٹل کے ایک کروڑ لاکھ ڈالر شامل ہیں" },
  { "text": "ام میں ٹیرف کے مکمل خاتمے کی سہولت دیتا ہے" },
  { "text": "حال مزید ابھرنے پر اس میں تجدید کی جائے گی" },
  { "text": "رسکتا ہے لیکن اس سے محصولات میں اضافہ ہوگا" },
  { "text": "رانسپورٹ سروس کی جانب سے پوا کیا جاسکتا ہے" },
  { "text": " سی پی ائی فروری  میں  فیصد ریکارڈ کیا گیا" },
  { "text": "یاد پر فیصد کم ہوکر ارب  کروڑ ڈالر رہی تھی" },
  { "text": "رروائی کر کے تمام رکاوٹوں کو دور کیا جاسکے" },
  { "text": "کے لیے ڈیڑھ کروڑ ڈالر کی امداد بھی شامل ہے" },
  { "text": "ا تمام سرکاری اداروں کو ہی ذمہ دار ٹھہرایا" },
  { "text": " کے لئے ایک موثر متبادل تلاش کیا جاسکتا ہے" },
  { "text": "تے ہوئے اسے خود مختاری پر وار قرار دیا تھا" },
  { "text": "ارب ڈالر فی ماہ کے لگ بھگ رہنے کا امکان ہے" },
  { "text": "جو گذشتہ سال کے اسی مہینوں کے میں فیصد تھی" },
  { "text": "فروری کے مقابلے میں کم ہو کر  فیصد رہا تھا" },
  { "text": "ے اگلے ہفتے ملاقات کرنے کا ارادہ رکھتے ہیں" },
  { "text": "کو اپریل  تک تیز رفتاری سے مکمل کرنا چاہیے" },
  { "text": "بہانے کے بغیر  فیصد میرٹ پر عمل کرنا چاہیے" },
  { "text": "چ ایس ڈی پر  فیصد جی ایس ٹی وصول کررہی تھی" },
  { "text": " کے سبب غیر یقینی صورتحال میں اضافہ ہوا ہے" },
  { "text": "لیم لیوی بھی روپے سے بڑھا کر  روپے کردی ہے" },
  { "text": "جنگ اسٹیشنز کے طور پر استعمال کیا جاسکے گا" },
  { "text": "لیم لیوی بھی روپے سے بڑھا کر  روپے کردی ہے" },
  { "text": "مفاہمتی عمل کے طے پانے والا معاہدہ شامل ہے" },
  { "text": "رکیٹوں میں قیمتیں  سے  فیصد تک بڑھ گئی ہیں" },
  { "text": "ہ ایکشن پلان میں پیشرفت مختلف مراحل میں ہے" },
  { "text": "ر اور نوکریوں کے بے شمار مواقع میسر ئیں گے" },
  { "text": "ی اور اس کے لیے حکمت عملی مرتب کرلی گئی ہے" },
  { "text": "تنگ پاکستان کی ٹیرف پٹیشن کی منظوری دی تھی" },
  { "text": "ائریکٹر شاہد عبداللہ اور دیگر بھی شریک تھے" },
  { "text": "ط بنیادوں پر کھڑا کرنے میں مدد فراہم کی ہے" },
  { "text": " گزشتہ سال اسی عرصے میں ارب  کروڑ ڈالر تھی" },
  { "text": "ر کی پالیسی رکاوٹیں دور کرنے میں مدد دے گا" },
  { "text": "ییہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہیں تاہم اس تجویز پر حکومت غور نہیں کر رہی" },
  { "text": "ے اٹھائے گئے اقدامات کی فہرست فراہم کی تھی" },
  { "text": " سرگرمیوں پر کام کرنے کے لیے مقرر کیا جائے" },
  { "text": "نی مارکیٹ سرمایہ کاروں کو منافع دے رہی ہیں" },
  { "text": " ایف اے ٹی ایف کے معیار کے مطابق کیا جاسکے" },
  { "text": "ن کو ہراساں کرنے کا کوئی امکان باقی نہ رہے" },
  { "text": "م اور صحیح طور پر ترقی میں مدد نہیں مل سکی" },
  { "text": "جاری رہیں گی یہ ڈاکٹر کے مشورے پر منحصر ہے" },
  { "text": "د مختار اداروں کے ڈٹ کا اختیار بھی دیا تھا" },
  { "text": "پے فی  کلو بوری اور  روپے فی  کلو بوری رہی" },
  { "text": "ٹڈی دل سے متاثرہ علاقوں کا بھی دورہ کرے گی" },
  { "text": "وگا تو اسلام اباد گرے لسٹ سے باہر اسکتا ہے" },
  { "text": "ایہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر گرے چینلز کے ذریعے پاکستان لائے جاتے تھے" },
  { "text": "دسمبر  کے دوران ارب  کروڑ ڈالر تک کم ہوگیا" },
  { "text": "سعید پر  ہزار روپے جرمانہ بھی عائد کیا تھا" },
  { "text": "ھ معاشرے کے تمام حصوں میں یکساں تقسیم ہوتا" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "گئے وعدے کے برعکس  فیصد اضافہ ظاہر کرتا ہے" },
  { "text": " فوری طور پر ایک ارب ڈالر جاری کیے گئے تھے" },
  { "text": " سرمایہ کار وفاقی وزرا مشیران بھی شریک تھے" },
  { "text": "کاری کے مواقع تلاش کرنے کی صلاحیت موجود ہے" },
  { "text": "س کا ئندہ ہفتے اجلاس میں جائزہ لیا جائے گا" },
  { "text": "ے سے اس میں مزید اضافے کی امید کی جارہی ہے" },
  { "text": "دشی قرض کم کرنے کے سالہ منصوبے میں کیا تھا" },
  { "text": "  فیصد تھی اور یہ  فیصد اضافہ ظاہر کرتی ہے" },
  { "text": " قیمتوں اور شرح سود میں اضافے سے منسوب کیا" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی سے زرمبادلہ کے ذخائر میں  فیصد اضافہ ہوا" },
  { "text": "چے کو وبائی امراض کے پھوٹنے سے بچایا جاسکے" },
  { "text": "ںیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یے کھرب  ارب روپے کے گرانٹ کی پیشکش کی تھی" },
  { "text": " ایس این جی پی اور این بی پی میں دیکھی گئی" },
  { "text": "لاکھ میٹرک ٹن سے  لاکھ میٹرک ٹن تک ہوتا ہے" },
  { "text": "ایبل پلاسٹک کے تھیلے پر بھی پابندی عائد ہے" },
  { "text": "کیٹ کا اعلی مراحل میں جائزہ یقینی بنائے گی" },
  { "text": "ی علاقوں میں بالترتیب  فیصد اور  فیصد بڑھی" },
  { "text": " سے ایک مکمل فریم ورک تشکیل دے دیا جائے گا" },
  { "text": "ہیں تاہم اس تجویز پر حکومت غور نہیں کر رہی" },
  { "text": "مقابلے  فیصد کمی کے ساتھ ارب کروڑ ڈالر تھی" },
  { "text": "یہ مضمون فروری ء کو ڈان اخبار میں شائع ہوا" },
  { "text": "متعلق براہ راست کوئی جواب دینے سے گریز کیا" },
  { "text": " کی اقتصادی رابطہ کمیٹی کو بھجوایا جائے گا" },
  { "text": "پر اجلاس اگلے دن تک کے لیے ملتوی کردیا گیا" },
  { "text": "بی بہتر کرتے ہوئے منفی سے مستحکم کر دی تھی" },
  { "text": "ایم ایف کو اس ہی عرصے کے دوران واپس کرے گا" },
  { "text": "ہے کہ ان اشیا کی برامدات پر پابندی نہیں ہے" },
  { "text": "ں نامیاتی دوائیں بنانے کے کارخانے لگائے گی" },
  { "text": "نظوری کے بعد مکمل طور پر عملدرمد ہورہا تھا" },
  { "text": "ر داخلہ کے لیے تکنیکی ضمنی گرانٹس شامل ہیں" },
  { "text": " فیصد خام تیل کی قیمت  فیصد وغیرہ بڑھی ہیں" },
  { "text": "ے منفی اثرات بھی ہماری مارکیٹ پر مرتب ہوئے" },
  { "text": "ے بجٹ کی تجاویز پر بھی تبادلہ خیال کریں گے" },
  { "text": "عشاریہ  فیصد برقرار رکھنے کا فیصلہ کیا تھا" },
  { "text": "تھا تاکہ پرنس کے نام سے گاڑیاں اسمبل کرسکے" },
  { "text": "یوں کی قیمتیں فروری اور مارچ میں کم ہوں گی" },
  { "text": "ہےیہ خبر فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ور اس طرح  ارب  کروڑ روپے کا شارٹ فارل رہا" },
  { "text": "ر  کھرب  ارب سے  کھرب ارب روپے تک جا پہنچا" },
  { "text": "ٹرولیم مصنوعات پر جی ایس ٹی  فیصد کرچکی ہے" },
  { "text": "ایہ خبر  جنوری  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " روپے اور روپے فی لیٹر کی سطح پر برقرار ہے" },
  { "text": " یہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی گئی ایل این جی کی قیمتوں پر دیے جائیں گے" },
  { "text": "ر طریقے سے سمجھانے میں کمیٹی کی مدد کرے گا" },
  { "text": " اپنے بل بوتے پر قائم رکھنے میں مدد ملے گی" },
  { "text": "  ماہ میں اپ نے عملی طور پر کرکے دکھایا ہے" },
  { "text": "ایہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "زید ایک فیصد اضافے سے شرح  فیصد ہو گئی تھی" },
  { "text": " لیے کلین اینڈ گرین پاکستان وغیرہ شامل ہیں" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "موصول شدہ درخواستوں پر سماعتوں کے بعد ہوگی" },
  { "text": "تنظیموں کے ممکنہ کلائنٹس کی نگرانی شامل ہے" },
  { "text": " یہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے فصل کی پیداوار کا تخمینہ لگا لیا جاتا ہے" },
  { "text": "سے بھیجی گئی رقوم میں فیصد اضافہ دیکھا گیا" },
  { "text": " جمع کرنے کے سافٹ ویئر استعمال کیا جاتا ہے" },
  { "text": "ایہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کہ جتنی جلد ممکن ہو تحقیقات مکمل کی جائیں" },
  { "text": "رتی پیداوار شروع کرنے کے لیے محدود وقت تھا" },
  { "text": "فروغ کے لیے ان تمام یوٹرنز پر نظر ثانی کرے" },
  { "text": "رفت نہ کی تو ایف اے ٹی ایف کارروائی کرے گا" },
  { "text": " کی چینی کی برمدات میں اضافے میں مدد دے گا" },
  { "text": "کے درمیان توازن برقرار رکھنے کا مطالبہ کیا" },
  { "text": "ییہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "دیش کو درمدات برمدات میں کمی ریکارڈ کی گئی" },
  { "text": "پروگرامز کی ضرورت کے تحت منظور کیا گیا تھا" },
  { "text": " قونصلر خدمات بحال کرنے کا اعلان کردیا تھا" },
  { "text": "کچر کا جائزہ لیا اور یہ پی ٹی وی فیس کم ہے" },
  { "text": " کے اعلان سے قبل ان پر تفصیلی بحث کی جاسکے" },
  { "text": "وں کو ٹیکنالوجی کی جدت سے سہولت حاصل ہوسکے" },
  { "text": "ی ضروریات کا تحفظ کرنے کی کوشش کی جارہی ہے" },
  { "text": "سال کی اسی مدت کے مقابلے میں کمی واقع ہوئی" },
  { "text": " ڈیولپمنٹ ڈی ایف ئی ڈی کے تعاون سے جاری ہے" },
  { "text": "پر مجبور کیا گیا تو ہم چکیاں بند کر دیں گے" },
  { "text": "اب ہمیں بھی کچھ امیدیں ہے تو نے کیا کیا ہے" },
  { "text": " لیے ایک اور یورو بانڈ جاری کردیا کرتی تھی" },
  { "text": "اور روزگار پیدا کرنے کے اہداف بھی شامل ہیں" },
  { "text": " کروڑ ڈالر سے  ارب ڈالر کی سطح پر اگئے ہیں" },
  { "text": "وٹے شہروں میں مظاہرے کیے گئےفوٹو اے ایف پی" },
  { "text": "ن وہ غلط چیزوں کے خلاف بولنا جاری رکھیں گے" },
  { "text": "جبکہ ایک ایک یونٹ کڑھائی کا کام کر رہا تھا" },
  { "text": "رسکتے اور مالی طور پر گے نہیں بڑھ پائیں گے" },
  { "text": " یہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ں معمولی حد تک اضافے کی پیش گوئی کی گئی ہے" },
  { "text": "ور عام صارفین کو کبھی دستیاب نہیں ہوسکے گی" },
  { "text": "ان اور دیگر امور پر تشویش کا اظہار کیا تھا" },
  { "text": "مت کے ساتھ مل کر ترقی کے سفر کو گے بڑھائیں" },
  { "text": "بر  میں یہی رقم  کروڑ  لاکھ  ہزار ڈالر تھی" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ب ایسے ریٹیلرز کو جون  تک نظام میں لانا ہے" },
  { "text": "نافی قرار دیتے ہوئے کالعدم قرار دے دیا تھا" },
  { "text": "سی شہری یا شہری اثاثوں کو نقصان نہیں پہنچا" },
  { "text": "سٹرکچر سپورٹ سے بہتر ہوتا تجارتی اعتماد ہے" },
  { "text": " فروخت ہورہا تھا جبکہ اس کی قیمت  ین ہوگئی" },
  { "text": "ٹیل ملز کے بقایاجات کا مسئلہ بھی حل ہوجائے" },
  { "text": "ے منصوبے پر مستعدی سے کام کرنے کی ضرورت ہے" },
  { "text": "اثاثوں کو محفوظ بنانے کی کوششیں کر رہے ہیں" },
  { "text": "یب  لاکھ  ہزار اور  لاکھ  ہزار روپے ہوں گی" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اسے جنوری  میں فعال کرنے کا ارادہ رکھتی ہے" },
  { "text": "رجیح دیتے ہیں جس سے قیمت میں اضافہ ہوتا ہے" },
  { "text": "کھا گیا البتہ شنگھائی کی مارکیٹ مستحکم رہی" },
  { "text": "فاتر کو ملنے والی سبسڈیز پر نظرثانی کرے گی" },
  { "text": " شرح سود کو کم کرنے میں سب سے بڑی رکاوٹ ہے" },
  { "text": "ے والی غیر یقینی صورت حال سے منسوب کیا تھا" },
  { "text": " ہی تاجر برادری اور شہری برداشت کر رہے ہیں" },
  { "text": "رز جمع ہوئے تھے اس طرح  فیصد اضافہ رہا تھا" },
  { "text": "افے کی منظوری بھی حکومتی سطح پر دی جائے گی" },
  { "text": "زیادہ فروخت ہونے والی گاڑیوں میں سے ایک ہے" },
  { "text": "وگوں کو دی جانے والی سروسز میں بہتری ئے گی" },
  { "text": "گیا جو یکم مئی کے بعد سب سے زیادہ اضافہ ہے" },
  { "text": "ید النہیان کے اعزاز میں ظہرانہ بھی دیا تھا" },
  { "text": "وڑ ڈالر کی بقایا رقم کی ادائیگی روک دی تھی" },
  { "text": "ور اس بارے میں پارلیمنٹ میں جلد ووٹنگ ہوگی" },
  { "text": "روکنے کو ممکنہ کوششوں سے یقینی بنانا چاہیے" },
  { "text": "معمولی جرمانے سے لے کر  سال کی قید شامل ہے" },
  { "text": "کروڑ روپے تھی جو  فیصد کمی کو ظاہر کرتی ہے" },
  { "text": "ئنس کی کمی کے بعد  ہزار پوائنٹس پر گیا تھا" },
  { "text": "بل کا عندیہ ملتا ہے پریوش چوہدریفوٹو اگاہی" },
  { "text": "میں مزید سے ارب روپے وصول کرنے کا امکان ہے" },
  { "text": "نئی قیمتوں کا اطلاق بھی جنوری  کے لیے ہوگا" },
  { "text": "ر روپے فی لیٹر پیٹرولیم لیوی وصول کررہی ہے" },
  { "text": "ف زمینی راستے سے کپاس کی درمد کی اجازت تھی" },
  { "text": "کسز بینٹلے پورشے اور بی ایم ڈبلیو شامل ہیں" },
  { "text": "وط اور متوازن نمو کی حمایت کے لیے ضروری ہے" },
  { "text": "راہمی مستقل بنیادوں پر یقینی بنائی جائے گی" },
  { "text": " سیکٹر کو بھی گیس کی سپلائی بحال ہوجائے گی" },
  { "text": "طے کیے گئے ہدف سے جی ڈی پی کا  فیصد کم رہا" },
  { "text": "ٹنے والی کرمنل کورٹس میں منتقل کیا جائے گا" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر ڈان اخبار میں  دسمبر  کو شائع ہوئی" },
  { "text": "د کیکڑا ون میں ڈرلنگ کا کام ترک کر دیا گیا" },
  { "text": "ییہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وائنٹس کمی کے بعد  ہزار  کی سطح پر بند ہوا" },
  { "text": "ییہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تھا تاکہ پرنس کے نام سے گاڑیاں اسمبل کرسکے" },
  { "text": "س معاملے پر کوئی تبصرہ کرنے سے انکار کردیا" },
  { "text": "تان کو بلیک لسٹ میں بھی شامل کیا جاسکتا ہے" },
  { "text": "س کا کوئی مشترکہ اعلامیہ جاری نہیں کیا گیا" },
  { "text": "امات کرنے کے لیے ملک کو ماہ کی مہلت دی تھی" },
  { "text": "ہزار پوائنٹس کی نفسیاتی حد عبور کر سکتا ہے" },
  { "text": "ر ایک لاکھ  ہزار  اور ایک لاکھ  ہزار ہوگئی" },
  { "text": "نے والوں کے لیے  فیصد اضافے کی تجویز دی ہے" },
  { "text": "تھا تاکہ پرنس کے نام سے گاڑیاں اسمبل کرسکے" },
  { "text": "انب سے ان اسکیموں کو اجارہ داری بنادیا گیا" },
  { "text": "ور بورڈ رکن کو شامل کرنے کا عہد بھی کیا ہے" },
  { "text": "مد میں بھی اخراجات پورے کرنے میں ناکام رہی" },
  { "text": "یں کشیدگی میں کمی لانے پر اتفاق کیا گیا ہے" },
  { "text": "یئر پارٹس اور خام مال وغیرہ درمد کرسکیں گے" },
  { "text": " برس تک ٹریفک کی طلب کو پورا کیا جاسکتا ہے" },
  { "text": "نی کا ذریعہ اور مجرمان کی شناخت پوشیدہ رہے" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نوی بینک اکانٹس میں موجود رقم سے متعلق تھے" },
  { "text": "سیلز ٹیکس ریٹرن فراہم کرنے کا وعدہ کیا تھا" },
  { "text": " کارروائیوں میں اضافے پر بھی اتفاق کیا گیا" },
  { "text": "واں مالی سال میں  ہزار  یونٹس پر موجود رہی" },
  { "text": "ایہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ف کے اگلے جائزے کو کسی خاطر میں نہیں لارہے" },
  { "text": "ی قیمتوں میں نمایاں اضافہ کی عکاسی کرتی ہے" },
  { "text": "سیع اس کے مالی حکمت عملی کا کلیدی جزو ہوگی" },
  { "text": "سے متعدد کوششوں کے باوجود رابطہ نہیں ہوسکا" },
  { "text": "ران قومی اثاثے بیچنے کا منصوبہ بنا رہے ہیں" },
  { "text": "دلہ کے ذخائر کو مستحکم ہونے میں مدد ملی ہے" },
  { "text": "ییہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یںیہ خبر دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی صورت میں بینکوں کی ریٹنگ کم کردی جائے گی" },
  { "text": "ں کے ٹریفک کو شمار کر کے رپورٹ جمع کروائیں" },
  { "text": "ا یہ خبر دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "فیصد اضافے کے مقابلے میں  فیصد تک پہنچ گیا" },
  { "text": "ی میں اضافہ اور مالیاتی قوت میں کمی ئی تھی" },
  { "text": " کو یقینی بنانے کے لیے کئی خط بھی لکھے ہیں" },
  { "text": " ہے تاکہ اقتصادی سرگرمیوں میں اضافہ ہو سکے" },
  { "text": "ی کے غیر قانونی کاروبار کو تقویت مل رہی ہے" },
  { "text": "گر وزارتوں کو مزید فنڈز جاری کیے جارہے ہیں" },
  { "text": "کروڑ  لاکھ شیئرز کے حجم کے ساتھ یونیٹی رہی" },
  { "text": "ی پیداوار جی ڈی پی کے فیصد تک پہنچ سکتا ہے" },
  { "text": "وعات کی درمدات میں دوگنا کمی ریکارڈ کی گئی" },
  { "text": "وجودہ معاہدوں کی بنیاد پر عملدرمد کیا جائے" },
  { "text": "ائر کو  کروڑ ڈالر سے  ارب  ڈالر تک بڑھ دیا" },
  { "text": " چھاپے مارنے سے گریز کرنے کی ہدایت کریں گے" },
  { "text": "فی لیٹر کمی کے بعد  روپے فی لیٹر ہوگیا تھا" },
  { "text": "ڈومیسٹک  کمرشل اور  صنعتی گیس کنیکشن لگائے" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ماہ کی سمری میں بھی اسے برقرار رکھا گیا ہے" },
  { "text": "نب سے مسائل کے حل کی یقین دہانی بھی کروائی" },
  { "text": "لے کر ای سی سی کو موزوں سفارشات پیش کرے گی" },
  { "text": "یں ایک سو ارب ڈالر کی سرمایہ کاری متوقع ہے" },
  { "text": "حساب سے  ارب ڈالر کی ادائیگی باقی نہیں رہی" },
  { "text": "مت کی جانب اشارہ کرتے ہیں جو ہمارا تصور ہے" },
  { "text": " روپے  پیسے فی یونٹ اضافے کی منظوری دی تھی" },
  { "text": "ڑ  لاکھ کے اضافی مالیاتی معاہدہ بھی طے ہوا" },
  { "text": "جبکہ صرف  فیصد خواتین کے پاس موبائل فون ہے" },
  { "text": "ے اس ضمن میں برطانیہ اپنا کردار ادا کرے گا" },
  { "text": "بھائی اس سال پاکستان کو حقیقی خسارہ ہوا ہے" },
  { "text": "ائز ایس ایم ایمز کا معیشت میں حصہ  فیصد ہے" },
  { "text": " یہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہیں کہ یہ ہماری معاشی ترقی کے لیے ضروری ہے" },
  { "text": " سوالات پر مبنی حتمی رپورٹ جمع کروانی ہوگی" },
  { "text": " کے معاملے میں کوئی تبدیلی نہیں کی جائے گی" },
  { "text": " والی رقم کا میٹرو بس سے کوئی تعلق نہیں ہے" },
  { "text": "ستان کے لیے اس میں انتہائی معمولی فائدہ ہے" },
  { "text": " یہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "و خط لکھ کر کمیٹی کے تحفظات سے گاہ کروں گا" },
  { "text": "خان کے اصلاحات کے ایجنڈے کو نقصان پہنچے گا" },
  { "text": " سرمایہ کاری سے پاکستان کی معیشت بہتر ہوگی" },
  { "text": "ونے والی زری کیفیات اور مہنگائی پر غور کیا" },
  { "text": "وڑ ڈالر کی بقایا رقم کی ادائیگی روک دی تھی" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "سوں کی ادائیگی واپس کرنا وقت بھی شامل ہوگا" },
  { "text": " یہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے دوران کرنٹ اکانٹ خسارے میں  فیصد کمی ئی" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "بی ہے اور میکرو اکنامک استحکام کی علامت ہے" },
  { "text": " بینک پنجاب بی او پی کے کروڑ  شیئرز کا ہوا" },
  { "text": "تنصیبات بند کرنا جیسے حربے استعمال کیے ہیں" },
  { "text": "  ہزار کیسز بینکنگ کورٹس میں زیر التوا ہیں" },
  { "text": "ایہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کو علیحدہ کیس بھجوانے کی بھی ہدایت کی گئی" },
  { "text": "قرض کی دوسری قسط جاری کرنے کی سفارش کی تھی" },
  { "text": " پرستوں نے اسے محب وطنوں کا فریضہ بتایا ہے" },
  { "text": "ٹھے یا ان پر لٹکے ہوئے بھی دکھائی دیتے ہیں" },
  { "text": "اپ دی ہیں اور مزید یہ کہ دوائیں ختم ہوگئیں" },
  { "text": "ایہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نجکاری کے لیے کام کی رفتار تیز کرنے کا کہا" },
  { "text": "یرانی ٹماٹر نے کے بعد قیمتوں میں کمی ئے گی" },
  { "text": "وامی مالیاتی ادارے ئی ایم ایف کا مشکور ہوں" },
  { "text": "ل کو روکنے کے لیے متعدد اقدامات اٹھائے ہیں" },
  { "text": "ی قیمت میں روپے  پیسے تک کا اضافہ کرچکی ہے" },
  { "text": "وٹی اور ٹیکسز کی چھوٹ کا فیصلہ کیا جانا ہے" },
  { "text": "ے ہیں کہ انہیں سازگار ماحول فراہم کیا جائے" },
  { "text": "بر سے  سے  ہزار روپے تک کا اضافہ ہوگیا تھا" },
  { "text": "نٹ اکانٹ خسارہ ارب  کروڑ ستر لاکھ ڈالر تھا" },
  { "text": "ںیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " رواں سال ستمبر میں اپنا عہدہ چھوڑ دیا تھا" },
  { "text": "قرضے کی مد میں  ارب روپے مزید رکھے گئے ہیں" },
  { "text": "ک سال کی مدت میں  فیصد اضافہ دیکھنے میں یا" },
  { "text": "نصوبے میں استعمال کیا جائے گافوٹو پیٹک فلپ" },
  { "text": "ہویہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مذاکرات اور میزبانی پر ان کا شکریہ ادا کیا" },
  { "text": "پر عملدرمد میں مزید پیش رفت کرنے کا کہا ہے" },
  { "text": " ایف کی گرے لسٹ میں موجود رہنے کا امکان ہے" },
  { "text": "جبکہ  ممالک سے مزید ڈیٹا حاصل کیا جاسکے گا" },
  { "text": "گایہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یک اور تکنیکی اضافی گرانٹ کی بھی منظوری دی" },
  { "text": "ی کا گوشت  فیصد اور تازہ پھل فیصد شامل ہیں" },
  { "text": "ی اس ایپلی کیشن تک رسائی حاصل کی جاسکتی ہے" },
  { "text": "ال  کے  کھرب سے بڑھ کر  کھرب تک جاپہنچی ہے" },
  { "text": " میں غیرمتنازع اضافے کی اجازت کا فیصلہ کیا" },
  { "text": "یں اضافہ موسمی وجوہات کی وجہ سے بھی ہوا ہے" },
  { "text": "یکریٹریز پالیسی سے منسلک معاملات دیکھیں گے" },
  { "text": "یر ٹیکس محصولات کے تخمینے سے کہیں زیادہ ہے" },
  { "text": "ی سال میں  ارب  کروڑ روپے مختص کیے گئے تھے" },
  { "text": "ر ایگزون موبل کے مجموعی منافع سے زیادہ تھا" },
  { "text": "توں کی بحالی ایک اسپشیلائزڈ فیلڈ بن چکی ہے" },
  { "text": " یہ رقم گزشتہ سال کے مقابلے  فیصد زیادہ ہے" },
  { "text": "ے مذکورہ نیلامی میں دلچسپی کا اظہار کیا ہے" },
  { "text": "جائزہ لینے کے لیے مشن پاکستان میں موجود ہے" },
  { "text": "سے ساڑھے ارب ڈالر سے زائد کی مدنی ہوئی تھی" },
  { "text": " کو جلد از جلد یہ اضافہ کرنے کا کہا گیا ہے" },
  { "text": "یں ساڑھے ارب ڈالر سے زائد کی مدنی ہوئی تھی" },
  { "text": " ہے لیکن اس کے لیے ہمیں فنڈز کی ضرورت ہوگی" },
  { "text": "یں کم از کم مرتبہ قیمتوں میں اضافہ کیا گیا" },
  { "text": "د ملی تھی شاید اب بھی ایسا ہی کیا جارہا ہے" },
  { "text": "یٹی یا ایوانوں کے محدود اراکین سے ہوئی تھی" },
  { "text": "ف حیات امتیاز علی تاجغالب نہاد طاہر شیرانی" },
  { "text": "الک کے اٹھائے گئے اقدامات کا جائزہ لیا تھا" },
  { "text": "پیمنٹ سروس فراہم کرنے کے لیے لائسنس مل گیا" },
  { "text": "اور ئی ایم ایف کے مقامی حکام بھی موجود تھے" },
  { "text": "ت غالب نہاد امتیاز علی تاج عبید الرحمن شیخ" },
  { "text": "کے مقابلے میں  ارب  کروڑ ڈالر تک متوقع ہیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اس سلسلے میں ضروری معلومات فوری فراہم کریں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " لاکھ  ہزار فی دن کا ایک معاہدہ بھی ہوا ہے" },
  { "text": " ملک پاکستان کی نہایت منفی تصویر پیش کی ہے" },
  { "text": "ع فٹ کے حساب سے ٹیکس لاگو کرنے کی تجویز ہے" },
  { "text": "ے ہیں جس سے اٹومیشن کا عمل لاگو ہو جائے گا" },
  { "text": "یایس کے ڈی کی درمدات کے لیے رڈر دے رہے ہیں" },
  { "text": "شمار ہونے والے سعودی عرب اور قطر سے اگے ہے" },
  { "text": "امل ہے میں اپنے ادارے کا مکمل دفاع کروں گا" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " پر غلط استمال کی خبریں میڈیا میں ائی تھیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " سوئیل اور یوکرین سے سن فلاور ئل خریدتا ہے" },
  { "text": "شرح دو ہندسوں میں نومبر  میں  فیصد رہی تھی" },
  { "text": "پر عمل کرنے کے لیے  ماہ کی مہلت دی گئی تھی" },
  { "text": "کی جانب سے مکمل حمایت کی یقین دہانی کروائی" },
  { "text": "اصلاحاتی ایجنڈے کے ثمرات سامنے انے لگے ہیں" },
  { "text": "افی سیلز ٹیکس کی وجہ سے مشکلات کا شکار ہیں" },
  { "text": "وپ کے سالانہ اجتماعی اجلاس میں شرکت کی تھی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ال نہ ہو اور ڑھتی ناجائز منافع خوری نہ کرے" },
  { "text": "سے پاکستان میں سرمایہ کاری کرنے پر زور دیا" },
  { "text": "یں امن امان کی صورتحال میں بھی بہتری ئے گی" },
  { "text": "کرنٹ اکانٹ خسارے میں  فیصد کمی لائی گئی ہے" },
  { "text": "رو کا اضافی ٹیرف عائد کرنے کی دھمکی دی تھی" },
  { "text": "نے کے لیے کم از کم ممالک کی حمایت لازمی ہے" },
  { "text": "ل پر محیط بے نامی زمین کی تحقیقات جاری ہیں" },
  { "text": "شتہ سال ان ہی ماہ کے دوران  کروڑ  لاکھ تھی" },
  { "text": "ے کہ وہ اسے مجموعی طلب کے لیے استعمال کریں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "دامات عالمی تجارتی نظام کو کمزور کررہے ہیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " شرح نمو فیصد کم کر کے دوبارہ فیصد کردی ہے" },
  { "text": " ساتھ نئے ایف ٹی اے معاہدے کا خواہش مند ہے" },
  { "text": "نکس کی یہ شرح  فیصد یا  ارب  کروڑ روپے رہی" },
  { "text": "رس  دسمبر کو اپنے انعامات سے نوازا جائے گا" },
  { "text": "ے لاکھوں لوگوں کی صحت کو خطرات کا سامنا ہے" },
  { "text": "یویٹ پارٹنر شپ کے ذریعے اگے بڑھایا جائے گا" },
  { "text": " خلاف بڑے پیمانے پر کارروائیاں بھی کیں ہیں" },
  { "text": "اسی اور سیکیورٹی خدشات میں کمی سے مشروط ہے" },
  { "text": "وں کے الگ ہونے پر تاحال کوئی بیان نہیں دیا" },
  { "text": " نجکاری سے  کھرب روپے حاصل ہونے کی امید ہے" },
  { "text": " ٹرانزیکشن کی انہی شرائط کی عکاسی کرتے ہیں" },
  { "text": "ایک فیصد کمی ہوئی اور یہ ہزار  یونٹس ہوگئی" },
  { "text": " رہے ہیں جس میں کرپشن کا پیسہ  سے  فیصد ہے" },
  { "text": "جہ سے درمدات کے اعدادو شمار میں فرق نظر یا" },
  { "text": " ڈے ایم ایم سی ایف ڈی کا شٹ ڈان ناگزیر تھا" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "سے اہم مقصد بین الوزارتی ہم ہنگی بڑھانا ہے" },
  { "text": "وریج والی میں اوسطا ہزار روپے خرچ ہوتے ہیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے لیے ارب ڈالر تک کے قرض کی منظوری دی تھی" },
  { "text": " اسے ڈونلڈ ٹرمپ کی تجارتی جگن سے منسوب کیا" },
  { "text": "وں کی منڈی تک رسائی دینے کا مطالبہ کیا تھا" },
  { "text": "ےیہ خبر اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نتقلی جیسے نئے اور موثر اقدامات کیے جاسکیں" },
  { "text": "ںیہ خبر اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تاہم وہ اس میں بہتری لانے کی کوشش کررہا ہے" },
  { "text": "ور ہم نے  ارب روپے کے اخراجات کو کم کیا ہے" },
  { "text": "ہے تو دوسری جانب انتہائی طاقتور مافیاز ہیں" },
  { "text": "تھام کے حوالے سے اسٹریٹجک خامیاں پائی گئیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے لیے انکم ٹیکس کے لیے رجسٹرڈ ہونا لازم ہے" },
  { "text": "ایہ خبر اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "سلے میں کچھ روز قبل احتجاج بھی کیا گیا تھا" },
  { "text": "استحکام پاکستان کی ترقی کی ضمانت ہوسکتا ہے" },
  { "text": " ناکامی کی صورت میں بلیک لسٹ کردیا جاتا ہے" },
  { "text": "میان تاریخی تعلقات کی بنیاد پر کی جارہی ہے" },
  { "text": "ں میں تیزی کے لیے مزید گنجائش پیدا ہوئی ہے" },
  { "text": "فہ کر کے  ہزار میگا واٹ تک پہنچایا جائے گا" },
  { "text": "حصص کے کاروبار کے ساتھ پانچویں نمبر پر رہی" },
  { "text": "ڑ لاکھ روپے کی رقم عالمی بینک فراہم کرے گا" },
  { "text": "ے حکومتی معاشی ٹیم سے اپنی شکایات بیان کیں" },
  { "text": "یصد پھلیاں  فیصد اور گندم  فیصد سستی ہوئیں" },
  { "text": " یا دیگر موثر پاور پلانٹس کا استعمال کرتیں" },
  { "text": "ی جنگ سے عالمی معیشت پر بھی منفی اثرات پڑے" },
  { "text": "ور مطلوبہ معلومات پر ایڈجسمنٹ کے تابع ہوگی" },
  { "text": "یں  ہزار  موٹر سائیکل یونٹس فروخت ہوئے تھے" },
  { "text": " کو منظوری کے لیے اکنیک میں بھیجا جارہا ہے" },
  { "text": "ں  روپے فی ٹن کی ایکسائز ڈیوٹی بھی شامل ہے" },
  { "text": "خبر یکم اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ل کرنے اور جدت لانے کے عمل کو جاری رکھے گا" },
  { "text": "کابینہ سے منظوری حاصل کیے بغیر روک دیا گیا" },
  { "text": "ی کمرشل کنٹینرز کی ترسیل میں کمی واقع ہوئی" },
  { "text": "یونٹ قیمت میں روپے بڑھانے کی منظوری دی تھی" },
  { "text": " یہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے لیے ایک بڑی افتتاحی تقریب منعقد کی جائے" },
  { "text": "ےیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں سعودی عرب ویں جب کہ قطر  ویں نمبر پر ہے" },
  { "text": " پلانٹ اپنی  فیصد صلاحیت پر کام کر رہا تھا" },
  { "text": "وما نجی مالیاتی ادارے نظر انداز کردیتے ہیں" },
  { "text": "ے دوران دوسری مرتبہ انتظامی بحران سامنے یا" },
  { "text": " کے درمیان خطرات کو کم کرنے میں مدد ملے گی" },
  { "text": "ونے والی خفیہ ملاقات کو بھی معطل کردیا تھا" },
  { "text": "ور انکم ٹیکس کے بڑے فراڈ کا انکشاف کیا تھا" },
  { "text": "رکیٹوں تک مکمل رسائی کا مطالبہ بھی کیا تھا" },
  { "text": "فہرست میں شامل نہ کیے جانے پر نوٹس بھی لیا" },
  { "text": " ماہی ایڈجسٹمنٹ کی درخواست پر غور کیا جائے" },
  { "text": "ی ڈی پی کے  فیصد تک محدود ہونے کا امکان ہے" },
  { "text": "ر  نوٹسز غیر رجسٹرڈ صارفین کو جاری کیے گئے" },
  { "text": "اثاثے فروخت کرنے کے باوجود نہیں ادا کرسکتا" },
  { "text": "ہ ڈیری فارمز کے لیے بھی مشکلات پیدا ہوگئیں" },
  { "text": "ایہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "بکہ اسی طرح کے اقدامات یورپ نے بھی کیے ہیں" },
  { "text": " پروسیسنگ یونٹس کو گزشتہ روز بحال کردیا ہے" },
  { "text": "ےیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر کی کہ ملک جلد اپنے مسائل پر قابو پالے گا" },
  { "text": " گیا تاہم تولیے کی برمدات میں  فیصد کمی ئی" },
  { "text": "پنے ٹیکس ریٹرن کو خود بھرنے کے قابل بن سکے" },
  { "text": "ایہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی سال  کے جولائی میں  فیصد اضافہ دیکھا گیا" },
  { "text": "صار کر کے بجلی کی قیمتوں میں کمی کی جا سکے" },
  { "text": "اسی جماعتوں کی جانب سے مسترد کردیا گیا تھا" },
  { "text": "زار ایک لاکھ  ہزار اور لاکھ  ہراز روپے تھی" },
  { "text": "ییہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ارب روپے کی غیر مجازی اضافی ادائیگی کی گئی" },
  { "text": "اہی میں مہنگائی کا دبا کم ہونے کا امکان ہے" },
  { "text": " پاکستان میں گیس کی قلت پر قابو پایا جاسکے" },
  { "text": "ںیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے باوجود وہ برمدات میں اضافے میں ناکام رہی" },
  { "text": "لی کمیٹی کا اجلاس فوری بلانے کی ہدایت کردی" },
  { "text": "نمائی کے لیے کوئی طریقہ کار بھی موجود نہیں" },
  { "text": " پاکستان صنعتوں کی منتقلی کو اسان بنانا ہے" },
  { "text": "توں میں  فیصد تک کا ریکارڈ اضافہ دیکھا گیا" },
  { "text": "ےیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "د اور ایکسچینج ریٹ میں بہتری ریکارڈ کی گئی" },
  { "text": "سے فنڈنگ ایجنسی کے کام میں نمایاں بہتری ئی" },
  { "text": "بکہ ملک میں مہنگائی میں بھی اضافہ ہورہا ہے" },
  { "text": "ہ مضمون  ستمبر ء کو ڈان اخبار میں شائع ہوا" },
  { "text": "ایہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ھ موجودہ اصلاحاتی پروگرام کے لیے پر عزم ہے" },
  { "text": " ہوا تو مہنگائی توقع سے زیادہ کم ہوجائے گی" },
  { "text": " پر الزام عائد کرنے سے تباہی ختم نہیں ہوگی" },
  { "text": "اقدامات اسمگلنگ کم کرنے کے لیے کیے گئے ہیں" },
  { "text": " کہ قرضوں کا حجم  کھرب  ارب تک پہنچ چکا ہے" },
  { "text": "ورژن کی لاکھ  ہزار روپے سے کرائی جاسکتی ہے" },
  { "text": " پر الزام عائد کرنے سے تباہی ختم نہیں ہوگی" },
  { "text": " کپڑے زیادہ تر غریب افراد استعمال کرتے ہیں" },
  { "text": " کے لیے تمام اسٹیک ہولڈرز سے مشاورت کا کہا" },
  { "text": " یہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں بھی  کے مقابلے میں کم ہوکر  فروخت ہوئیں" },
  { "text": "وجہ سے درمدات کے اعدادو شمار پر فرق نظر یا" },
  { "text": "ظ سیعد دو روزہ دورے پر اسلام باد پہنچی تھی" },
  { "text": "والی ٹیکسیاں متعارف کروانے کا ارادہ بھی ہے" },
  { "text": " باعث انہیں فوری طور پر پر نہیں کیا جاسکتا" },
  { "text": "وں کے مواقع پیدا ہوں گے اور کاروبار چلے گا" },
  { "text": "ام اسٹیک ہولڈرز کو  ارب ڈالر کا ہدف دیا ہے" },
  { "text": "یے کھانے کی قیمتوں پر کوئی فرق نہیں پڑے گا" },
  { "text": " ہزار  میگا واٹ بجلی مزید پیدا کی جاسکے گی" },
  { "text": "موازنہ کیا جائے تو اب صورتحال کافی بہتر ہے" },
  { "text": " حکومت کو شدید تنقید کا سامنا کرنا پڑا تھا" },
  { "text": "بق ہے اور اس کی ملاقات ملکی ممبران سے ہوگی" },
  { "text": "ےیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " میں جلد ہی ارب ڈالر تک سرمایہ کاری کرے گی" },
  { "text": "عدالتوں میں موجود کیسز بھی ختم کرنے ہوں گے" },
  { "text": " تھی جس کا مطلب ریونیو میں  فیصد اضافہ ہوا" },
  { "text": "یں  فیصد اور بجلی کی قیمت میں  فیصد کمی ئی" },
  { "text": "اس کی قیمت ایک کروڑ  لاکھ روپے سے زائد تھی" },
  { "text": "بیٹھ کر عدالت کے باہر اس معاملے کو حل کریں" },
  { "text": "ٹرک کے صارفین پر بھی لاگو نہیں کیا جائے گا" },
  { "text": " ہماری کوشش ہے کہ اس کو صفرتک لے جایا جائے" },
  { "text": "عدالتوں میں موجود کیسز بھی ختم کرنے ہوں گے" },
  { "text": " کی محض  کاریں تیار کی ہیںفوٹو لامبور گینی" },
  { "text": "ی چیف سیکریٹریز اس مسئلے پر مشاورت کریں گے" },
  { "text": "لی حالات ایسے نہیں کہ سبسڈی فراہم کی جاسکے" },
  { "text": "لیے ویزا کی شرائط ختم کرنے کا فیصلہ کیا ہے" },
  { "text": " رقم کو حکومت کے خزانے میں جمع کیا جائے گا" },
  { "text": "ہ تجارت کی معطلی کا اطلاق فوری طور پر ہوگا" },
  { "text": "یں کم از کم مرتبہ قیمتوں میں اضافہ کیا گیا" },
  { "text": "رت صنعت کے اکانٹس منجمد کرنے کا حکم دیا ہے" },
  { "text": "ںیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وبوں کے ساتھ شیئر کرنے کی ضرورت پر زور دیا" },
  { "text": "ب روپے کے مقابلے میں  فیصد اضافہ دیکھا گیا" },
  { "text": "کرنے کے لیے ان کے مسائل کا تدارک کیا جاسکے" },
  { "text": " کی روایت کو فروغ دینے کی ضرورت پر زور دیا" },
  { "text": "ی قیمت  روپے  پیسے فی لیٹر مقرر کی گئی تھی" },
  { "text": "ہ کیا اور لاکھ ٹن گندم جاری کرنے کا کہا ہے" },
  { "text": "ے مرحلے کو بہتر بنانے کا فیصلہ بھی کیا گیا" },
  { "text": "ے خارج کردیا اور اسے ناقابل سماعت قرار دیا" },
  { "text": " کی مستحکم فراہمی کے لیے سہولیات دی جاسکیں" },
  { "text": "ر  روپے تک کے اضاففے کا سامنا کرنا پڑا تھا" },
  { "text": " کو بڑھا کر  لاکھ تک پہنچانے کا سوچ رہا ہے" },
  { "text": "جٹ مختص کرنے کی تجویز کی منظوری بھی دی گئی" },
  { "text": " رکاوٹوں کو دور کرنے کی تجاویز پیش کریں گی" },
  { "text": "ہوگا مگر وہ بھی یقینا اربوں روپے ضرور ہوگا" },
  { "text": "یہ مضمون  اگست ء کو ڈان اخبار میں شائع ہوا" },
  { "text": "ی اے کے طیاروں کی مجموعی تعداد  ہو جائے گی" },
  { "text": "ی شناختی کارڈ والی شرائط کی جانب اشارہ کیا" },
  { "text": "یں تبدیل نہیں ہوئے جو جی ڈی پی کا فیصد رہے" },
  { "text": "اگو شرح کے مطابق سیلز ٹیکس کی کٹوتی کرے گا" },
  { "text": "ا یہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کے خلاف کارروائی کا اغاز بھی کردیا گیا ہے" },
  { "text": " پر اکتوبر تک عملدرامد کو یقینی بنایا جائے" },
  { "text": "تھا تاکہ پرنس کے نام سے گاڑیاں اسمبل کرسکے" },
  { "text": "ئنٹس اور حب کو  پوائنٹس کے ساتھ نمایاں رہی" },
  { "text": "ا یہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "گایہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی اور عالمی سپلائی نظام بری طرح متاثر ہوگا" },
  { "text": "ی اور عالمی سپلائی نظام بری طرح متاثر ہوگا" },
  { "text": "سے قائم کیا جانے والا کنکشن بھی بناسکیں گے" },
  { "text": "کر اربوں روپے لوٹ کر ملک سے فرار ہوگئے ہیں" },
  { "text": "لیے کیے جانے والے حتمی جائزے کی بنیاد ہوگا" },
  { "text": "المی بینک کے صدر سے ملاقات کے بعد سامنے یا" },
  { "text": " دنوں میں بھی مارکیٹ میں مثبت رجحان رہے گا" },
  { "text": "کے شعبے میں اٹ فلو ایک کروڑ  لاکھ ڈالر رہا" },
  { "text": "ا ڈالا جارہا ہے کہ وہ شرح سود میں کمی لائے" },
  { "text": "ر  اگست سے پہلے ادا کرنے کا مطالبہ کیا تھا" },
  { "text": "کیے جانے والے حتمی جائزے کی اہم بنیاد ہوگا" },
  { "text": "گییہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نے والا خام مال پاکستانی میعار کے مطابق ہے" },
  { "text": "سنسنگ اتھارٹی کا قیام عمل میں لایا جائے گا" },
  { "text": "رر انہیں خالی بینک تیار کرکے بھیج دیتے ہیں" },
  { "text": " کے سربراہان کے خلاف ٹھوس کارروائی کی جائے" },
  { "text": "  لاکھ سے تجاوز کرچکی ہے جو بڑی کامیابی ہے" },
  { "text": "قبل اپنے منشور کو ایک مرتبہ پڑھنا ضروری ہے" },
  { "text": "ئییہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی وجہ سے اس کا استعمال ترک نہیں کیا جاسکتا" },
  { "text": "ی پیک میں شامل ہیں جس میں سے زیر تعمیر ہیں" },
  { "text": "کیے گئے خام مال کی قیمت کی لاگت بڑھا دی ہے" },
  { "text": "ے سکتے ہیں یا پھر پر ای میل بھی کرسکتے ہیں" },
  { "text": "ں اعلی عہدوں پر بھی فرائض انجام دے چکے ہیں" },
  { "text": " مقابلے میں ایک ارب  کروڑ ڈالر تک جا پہنچی" },
  { "text": "ہےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مت  فیصد اضافے کے بعد ایک ہزار  ڈالر ہوگئی" },
  { "text": "لے تمام لوگوں کے لیے مثبت اثر چھوڑ جائے گا" },
  { "text": "کے بنیادوں تنخواہ کے اسکیل پر عمل کرتے ہیں" },
  { "text": "تم کرنے سے متعلق صدارتی فرمان جاری کیا تھا" },
  { "text": "ی یہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ورزی سے متعلق قانونی کارروائی کر سکتے ہیں" },
  { "text": "تظامیہ اور پی ایس ایم کے درمیان زیر غور ہے" },
  { "text": "ئے گا اور  تک اسے  فیصد تک پہنچایا جائے گا" },
  { "text": " ٹیگ لگا کر مد پر نوٹس لینے کی بھی اپیل کی" },
  { "text": "تمام کیٹیگریز کے لیے  فیصد اضافہ کردیا تھا" },
  { "text": " قیمت میں  روپے یا  فیصد کا اضافہ ہوچکا ہے" },
  { "text": " پریشنز کا الحاق کرکے ایک ادارہ بند کرسکیں" },
  { "text": " درمدی ڈیوٹی میں  فیصد تک اضافہ کر دیا تھا" },
  { "text": "فنڈز کی منیجمنٹ پر تحفظات کا اظہار کیا تھا" },
  { "text": "عبے کے دیگر اراکین اور طلبہ نے بھی شرکت کی" },
  { "text": "ا یہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " جو گاڑیوں کے انجن کی صلاحیت کے مطابق ہوگا" },
  { "text": "ں وسائل اور افرادی کمی کو دور کیا جارہا ہے" },
  { "text": "ر  ارب ڈالر کے تجارتی خسارے پر بات کریں گے" },
  { "text": "ں وسائل اور افرادی کمی کو دور کیا جارہا ہے" },
  { "text": "م کی ریکارڈنگ نہیں کی جاتیفوٹو کیتھے پیسفک" },
  { "text": " گییہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں کمی اور ترقی رفتار پکڑنا شروع ہوجائے گی" },
  { "text": "بندی کا مطلب سی این جی کے شعبے کی تباہی ہے" },
  { "text": "می کے ساتھ ایک مہینے کی کم ترین سطح پر گیا" },
  { "text": "بوں کا نقصان برداشت کرنے کی سکت نہیں رکھتی" },
  { "text": "یمت میں بالترتیب  فیصد اور  فیصد اضافہ ہوا" },
  { "text": "دی وفد کا بھی پاکستان کا جلد دورہ متوقع ہے" },
  { "text": "وانائی کے شعبے کے کھاتے میں درج ہونا چاہیے" },
  { "text": "ں اضافے اور سخت معاشی حالات بتائے جاتے ہیں" },
  { "text": " پر نظر رکھنے کے لیے نظام پہلے سے موجود ہے" },
  { "text": "سوشل میڈیا سے ان کے کاروبار میں مدد ملی ہے" },
  { "text": " نوڈیرو ہاس کے اخراجات کے لیے استعمال ہوئے" },
  { "text": " گزشتہ برس کے ٹیکس گوشوارے جمع کرواسکیں گے" },
  { "text": " میں اس تعداد کو  لاکھ تک پہنچانا چاہتا ہے" },
  { "text": "ینک نے اس کی وجہ افراط زر کا دبا بتایا تھا" },
  { "text": "ہزار اور  ہزار کا فکسڈ ٹیکس ادا کرسکتے ہیں" },
  { "text": "ہ خبر یکم اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ خبر یکم اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ خبر یکم اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی قیمت  روپے  پیسے فی لیٹر مقرر کی گئی تھی" },
  { "text": "ر درمدی ڈیوٹی میں  فیصد تک اضافہ کردیا تھا" },
  { "text": "ٹ اپس بائیکیا ڈاٹ اینڈ لائن پٹاری شامل ہیں" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " سے زائد بجلی کے بل کی مد میں ادا کرتے ہیں" },
  { "text": " کی شرط کا باقاعدہ اطلاق یکم اگست سے ہو گا" },
  { "text": "ہے جبکہ ملک میں تیل کی پیداوار بھی قلیل ہے" },
  { "text": " فیس بک جیسی ویب سائیٹس کا مقابلہ کرنا تھا" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ں کی برامدات سے  کروڑ ڈالر سے بھی کم کمائے" },
  { "text": "خصوصی کمیشن قائم کرنے پر بھی غور کر رہی ہے" },
  { "text": "دد بلز ایک ہی صارف کے نام پر جاری ہوتے ہیں" },
  { "text": "ارہے ہیں اور ہم اسے مزید گے لے کر جائیں گے" },
  { "text": " کے بہا میں رکاوٹوں سے بچنے میں مدد ملے گی" },
  { "text": " لیے صرف حفاظتی اقدام کے طور پر لے رہی ہیں" },
  { "text": "ہاں ایکسچینج کمپنیوں کی کوئی ضرورت نہیں ہے" },
  { "text": "مد کنندگان میں مسابقت اور شفافیت پیدا ہوگی" },
  { "text": "ی کے فنڈز کو ذاتی مقاصد کے لیے استعمال کیا" },
  { "text": "زار  روپے سے بڑھ کر  ہزار  روپے ہو جائے گی" },
  { "text": "روخت بڑھنے یا کم ہونے پر اثر انداز ہوتا ہے" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کاری کے لیے پریمیم میں بھی اضافہ ہوجائے گا" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نافذ کیا گیا تھا جن کی تعداد ہزاروں میں ہے" },
  { "text": " ورلڈ بینک کے نمائندگان سے بھی ملاقات ہوگی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " اس کے لیے صوبوں سے تعاون حاصل کرنا پڑے گا" },
  { "text": " کہ پاکستان میں کرنٹ اکانٹ خسارہ کم ہوا ہے" },
  { "text": "نی حدود میں کاروباری سرگرمیوں پر نظر رکھیں" },
  { "text": "تدار کے اعلی حلقوں تک رسائی حاصل کر رہی ہے" },
  { "text": "نٹس کے مقابلے میں ہزار  یونٹس کا منصوبہ ہے" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ئے تحفظ ماحولیات سے سرٹیفکیٹ لینا ضروری ہے" },
  { "text": "گلنگ کے روکے بغیر صنعتیں گے نہیں بڑھ سکتیں" },
  { "text": "ی کمیونکیشن اور ریٹیل کے لیے کھول رکھی ہیں" },
  { "text": "یں سیکریٹری فنانس کے عہدے سے ہٹایا گیا تھا" },
  { "text": "کے دورے کے دوران  کروڑ روپے کے اخراجات ائے" },
  { "text": "استہ ہے غریب کو مزید غریب ہونے سے روکنے کا" },
  { "text": "مہنگائی کی شرح میں سے فیصد کمی کا امکان ہے" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ردیں گے اور مارکیٹ میں تنزلی کی وجہ یہی ہے" },
  { "text": "ڑی ویب سائٹ دراز ڈاٹ پی کے کو خرید لیا تھا" },
  { "text": "کو درست اور مناسب طریقے سے استعمال کیا تھا" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "گارڈن کے علاقوں میں موجود مارکیٹس شامل ہیں" },
  { "text": "یہ خبر ڈان اخبار میں  جولائی  کو شائع ہوئی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ور یہ محصولات لازمی طور پر ختم ہونے چاہئیں" },
  { "text": "یہ خبر ڈان اخبار میں  جولائی  کو شائع ہوئی" },
  { "text": "سیلز ٹیکس دہندگان کی تعداد تقریبا  ہزار ہے" },
  { "text": "ی جگہ بالترتیب  ہزار  اور  ہزار  یونٹس رہی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی لیکن یہ معمول کے خطرے سے زیادہ مشروط تھی" },
  { "text": "ے پر کمشنرکو واپس لینے کا اختیار حاصل ہوگا" },
  { "text": "جاویز بھی پیش کی ہیں جس پر غور کیا جائے گا" },
  { "text": "ور  میں لنکن انز بار سوسائٹی کا حصہ بن گئے" },
  { "text": "کروڑ  لاکھ ڈالر کی رقم واپس ضرور کرنا ہوگی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ائی ہم اہنگی اور تعاون کو فروغ دیا جائے گا" },
  { "text": "ے اور مضبوط معاشی انتظام کو یقینی بنانا ہے" },
  { "text": "قدامات کرے جن سے ان کے لیے سانیاں پیدا ہوں" },
  { "text": "ں ملنے والی کل رقم ایک ارب  کروڑ ڈالر ہوگی" },
  { "text": "و احساس پروگرام کے متعلق بریفنگ دی جائے گی" },
  { "text": "یشہ ان سے چھٹکارا حاصل کرنے کا کہتا رہا ہے" },
  { "text": "ئی تھی اور اس وقت  اشاریہ فیصد پر موجود ہے" },
  { "text": "یجنل افس میں  افسران کے تبادلے کیے گئے ہیں" },
  { "text": "وڑ  لاکھ ڈالر کی گرانٹ بھی جاری کی جائے گی" },
  { "text": "ے ملک کل ذخائر  ارب  کروڑ  لاکھ ڈالر ہوگئے" },
  { "text": "نسٹی اسکیم کے تحت اپنے اثاثے ظاہر نہیں کیے" },
  { "text": " کبھی بھی اچھے انداز میں نہیں بڑھا سکے ہیں" },
  { "text": "یسکو کی ایف ئی کی وجہ سے حراست میں لیا گیا" },
  { "text": "ےیہ خبر جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "فورچنرز  وی وی ٹی ئی کی قیمت  لاکھ روپے ہے" },
  { "text": "فری اور سید مشکور علی ان کی معاونت کریں گے" },
  { "text": " پر ٹیکس عائد کرنے کے معاملے کو اٹھائیں گے" },
  { "text": "لی امداد ائندہ برس کے لیے بڑھائی جاسکتی ہے" },
  { "text": " تھا جس کا اطلاق یکم جولائی سے ہی ہوگیا ہے" },
  { "text": "خبر یکم جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " بچانے کیلئے رابطہ عوام مہم شروع کر چکی ہے" },
  { "text": "کہ حکومت کے ریوینیو بھی اس کا نشانہ بنے گا" },
  { "text": "ا ہے جو براہ راست محکمہ صحت کو دیا جائے گا" },
  { "text": "مختصر المعیاد مفادات منظور نظر بن جاتے ہیں" },
  { "text": "تھایہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " توسیع کے حوالے سے  گھنٹوں میں غور کریں گے" },
  { "text": "نہ طور پر ڈالر کی مصنوعی طلب پیدا کرتے ہیں" },
  { "text": "س دہندہ گان اس حوالے سے معلومات طلب کرے گا" },
  { "text": "گائی کی شرح زیادہ سے زیادہ  فیصد ہوسکتی ہے" },
  { "text": "کل ہے کہ اس کمی سے کس کو فائدہ پہنچ رہا ہے" },
  { "text": "ی سے گیس اور بجلی کی قیمتوں میں اضافہ ہوگا" },
  { "text": " میں بنایا گیا تھا جس میں  نممالک شامل ہیں" },
  { "text": "نکہ اس کی اخری قرعہ اندازی جون کو ہوئی تھی" },
  { "text": " اور اس کے اثرات اس کی قیمت پر بھی پڑیں گے" },
  { "text": "ے گھریلو صارفین کے لیے  فیصد اضافہ ہوا تھا" },
  { "text": "لیے ایک ارب روپے مختص کرنے پر رضامند ہوگئے" },
  { "text": "یکس کنندگان کی فہرست سے خارج کردیا جائے گا" },
  { "text": "سراہا جو خطے کے امن میں قابل ذکر تعاون تھا" },
  { "text": " ہےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نے کے اصول کے باوجود  گنا زائد فنڈ خرچ کیے" },
  { "text": "ی مخالفت کرتے ہوئے اس کو مذاق قرار دیا تھا" },
  { "text": "گا یہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رہایہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تھییہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " زندگی سے متعلق حاصل ڈیٹا سے تعلق رکھتی ہے" },
  { "text": "ہیںیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یورات کی برامدات  فیصد کم ہوکر  ڈالر ہوگئی" },
  { "text": "کے بعد صنعتکاروں کے لیے کچھ باقی نہیں رہتا" },
  { "text": "انس بل کا حصہ بنانے کے لیے منظور کرلیا گیا" },
  { "text": "دین بشمول قرعہ اندازی حسب سابق جاری رہے گی" },
  { "text": "یں قرضوں کی ادائیگی سے متعلق جائزہ لے سکیں" },
  { "text": "ادی مسائل کو شامل کرنے میں ناکام ہوگئے ہیں" },
  { "text": "نس میں بھی سے  فیصد اضافہ کرنے کی تجویز ہے" },
  { "text": "ندہ ایک روز میں یہ معلومات فراہم کر دیں گے" },
  { "text": "ے درمیان خراب تعلقات سے منسوب کیاجاسکتا ہے" },
  { "text": "لاکھ روپے تک ٹیکس بڑھانے کی تجویز شامل تھی" },
  { "text": "کے موثر اور اسٹریٹجک استعمال میں مدد دے گا" },
  { "text": " چنے کی دال اب  سے  روپے کلو میں دستیاب ہے" },
  { "text": "ور ہم اس کے لیے تمام وسائل استعمال کریں گے" },
  { "text": "رتحال میں زمینی کارروائی زیادہ بہتر رہے گی" },
  { "text": "رب ڈالر کے بیل اٹ پیکج سے بھی منسلک کیا ہے" },
  { "text": "ھی یہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کی مغربی راہداری پر کام جلد مکمل کر لیا گا" },
  { "text": "وئےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ہےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ک ارب  کروڑ روپے کا اضافی ریونیو حاصل ہوگا" },
  { "text": "د کے لیے بجٹ میں ارب روپے مختص کیے گئے ہیں" },
  { "text": "یے بجٹ میں  ارب روپے کی رقم مختص کی گئی ہے" },
  { "text": "ریخ کی بلند ترین سطح  روپے پر پہنچ گیا تھا" },
  { "text": "  فیصد یا  ہزار  ارب روپے رہنے کا امکان ہے" },
  { "text": "عد ہی انہیں باقاعدہ عہدے سے ہٹادیا جائے گا" },
  { "text": "ریخ کی بلند ترین سطح  روپے پر پہنچ گیا تھا" },
  { "text": " لیے ڈیٹا بیس بنانے میں حکومت کو مدد دے گی" },
  { "text": "ی سے احتساب کے عمل سے گزرنے کے لیے تیار ہے" },
  { "text": "ور ارب روپے کا گیس ڈیولپمنٹ سرچارج شامل ہے" },
  { "text": "اتایہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ہم کو تعلیم دیں گے اور ہم  پر مصر رہیں گے" },
  { "text": " کے دوران مہنگائی میں مزید اضافہ ہوجائے گا" },
  { "text": "ئز ڈیوٹی بڑھا کر روپے فی کلوگرام کردی جائے" },
  { "text": "زیراعظم عمران خان کے خلاف نعرے بازی کی گئی" },
  { "text": "ٹیکسٹائل کی درامدات میں کمی کی وجہ سے ہوئی" },
  { "text": "ہی اور مجموعی یومیہ ٹرن اوور  کروڑ حصص تھے" },
  { "text": "ےیہ رپورٹ  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " اس شرح کے بلند ہونے میں اہم کردار ادا کیا" },
  { "text": "ی وجہ سے سیمنٹ کی پیداوار میں  فیصد کمی ہے" },
  { "text": " جاپہنچا جو ایک سال قبل کھرب  ارب کروڑ تھا" },
  { "text": "ئیںیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "د ریکارڈ کی گئی جو مالی سال  میں  فیصد تھی" },
  { "text": "ال  کا بجٹ اتنی بڑی تنزلی کی بنیادی وجہ ہے" },
  { "text": "کے مقابلے میں  فیصد اضافے کے ساتھ فیصد رہی" },
  { "text": "داوار کے  فیصد رہنے کا اندازہ لگایا گیا ہے" },
  { "text": "تعینات رہنے والے افراد فائدہ نہیں اٹھاسکتے" },
  { "text": "لی امدنی صحت کے بجٹ میں استعمال کی جائے گی" },
  { "text": "ہدف  سے  ہزار پوائنٹس کے درمیان مقرر کرلیا" },
  { "text": "ائے ہیں جس کے مثبت ثمرات جلد سامنے ائیں گے" },
  { "text": "ختتام پر بہتری کے ساتھ فیصد ریکارڈ کیا گیا" },
  { "text": "یا گیا ہے جس کا اجلاس ہفتے میں دو بار ہوگا" },
  { "text": "مزید اضافے کے ساتھ  فیصد ہوجانے کی توقع ہے" },
  { "text": " موت کے مترادف ہے ہم ایسا نہیں ہونے دیں گے" },
  { "text": " درمدات ڈیوٹی میں  فیصد تک اضافہ کردیا تھا" },
  { "text": "صد کی موثر شرح ٹیکس کا تخمینہ لگایا گیا ہے" },
  { "text": "والٹی کا سامان خریدنے پر بھی مجبور نظر ائے" },
  { "text": " تھییہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "جبکہ اوپن مارکیٹ میں ڈالر  روپے پر گیا تھا" },
  { "text": " اور ترقیاتی اخراجات کو فوقیت دینا شامل ہے" },
  { "text": "خسرو بختیار اور ہمایوں اختر نے بھی شرکت کی" },
  { "text": " تسلیم کیا کہ معاشی پالیسی سے بہتری ائی ہے" },
  { "text": "فراہم کرنے پر بھی پابندی عائد کر دی گئی ہے" },
  { "text": "ے دوران شارٹ فال  ارب روپے سے زائد رہا تھا" },
  { "text": "نے منصوبوں کی تیاری کے مختلف مراحل میں ہیں" },
  { "text": "یہ خبر یکم جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہنگائی زیادہ ہونے کے تاثر کو تسلیم کیا تھا" },
  { "text": " انٹر بینک میں  روپے کمی کے بعد  ہوگئی تھی" },
  { "text": "یا یہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": " کے خلاف سخت کارروائی عمل میں لائی جائے گی" },
  { "text": "اضافے کے ساتھ  ہزار سو  پوائنٹس پر بند ہوا" },
  { "text": "کے لیے نئی پیٹرولیم پالیسی پر کام کررہی ہے" },
  { "text": "ی فنڈ جون کے مہپینے میں جاری کردیا جائے گا" },
  { "text": "ہرست میں شامل سرکاری کمپنیوں کے لیے ہوں گی" },
  { "text": " میں گزشتہ ایک ہفتے کے دوران اضافہ ہوا تھا" },
  { "text": " گایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " فیصد تھی اور اس کی لاگت  روپے فی یونٹ تھی" },
  { "text": "بنا دیا گیا ہے جس کی مستقل نگرانی ہورہی ہے" },
  { "text": "دنے والوں کو ڈالر فروخت نہیں کیے جارہے ہیں" },
  { "text": "سی ای او اور سی سی او کے فرائض سرانجام دیے" },
  { "text": "جس سے سالانہ ارب روپے امدنی میں اضافہ ہوگا" },
  { "text": "دینے کے لیے ان کی حوصلہ افزائی کی جارہی ہے" },
  { "text": " ہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "جنہوں نے اسکیم سے وقت پر فائدہ نہیں اٹھایا" },
  { "text": "ون تک  ارب روپے وصول کرنے کا ہدف طے کیا ہے" },
  { "text": "ھ سے بڑھا کر  لاکھ کرنے کا تخمینہ لگایا ہے" },
  { "text": "ی کے لیے صرف سو  ارب روپے تک ہی محدود رکھا" },
  { "text": "ر سالانہ  ہزار ڈالر خرچ کرنے کی پابند ہوگی" },
  { "text": " میں جوائنٹ وینچرز کے قیام میں مدد کرتا ہے" },
  { "text": " اپنی غلطیوں کی اصلاح کرنے کے لیے تیار ہیں" },
  { "text": "تھییہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "قابلے میں اس سال  کھرب  ارب  کروڑ روپے ہیں" },
  { "text": "گاڑی ہے جس کے ساتھ کمپنی سالہ وارنٹی دے گی" },
  { "text": "ساتھ ہوا تھا تاہم اس کا اختتام  پر ہوا تھا" },
  { "text": "وگایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "باوجود نجی شعبے کے قرض میں  فیصد اضافہ ہوا" },
  { "text": "ائنٹس کی بہتری کے ساتھ  پوائنٹس پر بند ہوا" },
  { "text": " گییہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " اے ٹی ایف اجلاس میں اپنی رپورٹ پیش کرے گا" },
  { "text": "بل میں سرمایہ کاری میں دلچسپی کا اظہار کیا" },
  { "text": "ڈالر کی قدر میں  فیصد اضافہ دیکھنے میں ایا" },
  { "text": "دگی سے اصلاحات کی مانیٹرنگ اور جائزہ لے گی" },
  { "text": "ی سمندر میں تیل کا بہت بڑا ذخیرہ ہوسکتا ہے" },
  { "text": "لا دھن رکھنے والے افراد اسے سفید کرسکیں گے" },
  { "text": " ہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ایہ رپورٹ  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں جبکہ کریڈٹ کارڈ تک رسائی  لاکھ سے کم ہے" },
  { "text": " ہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہیےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کیا جس سے فی یونٹ قیمت  ہونے کا امکان تھا" },
  { "text": "ے اور اسی وجہ سے وہ ڈالر فروخت نہیں کر رہے" },
  { "text": " زائد موبائل فونز لانے کی اجازت ملنی چاہیے" },
  { "text": " بجائے مارکیٹ کی صورتحال سے منسلک کررہا ہے" },
  { "text": "ئے گئے اقدامات کو مسلسل اپڈیٹ کیا جاتا رہے" },
  { "text": "ر ایسا ہوگا تو ان کا کاروبار ختم ہوجائے گا" },
  { "text": " ئییہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رامد کرتے ہوئے افراد کو گرفتار بھی کیا تھا" },
  { "text": " ادارے ایف ئی اے کے ڈائریکٹر جنرل شریک تھے" },
  { "text": "نیکی ضمنی اور ضمنی گرانٹس کی منظوری بھی دی" },
  { "text": "ے کہ ڈالر کی قیمت  سے  فیصد تک بڑھ سکتی ہے" },
  { "text": "دی وہ بری تھی لیکن اج جو دی گئی وہ ٹھیک ہے" },
  { "text": " گےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وہ ریاست کی کمپنیوں کو پرائیویٹائز کرنا ہے" },
  { "text": "ایہ رپورٹ  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "الایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تھایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ت انفارمیشن ٹیکنالوجی کو فریق بنایا گیا ہے" },
  { "text": "حوالے سے بھی تحقیق کرنے کی ہدایت کی گئی ہے" },
  { "text": " چاہتی ہے کہ وہ خواتین خود ملازمت چھوڑ دیں" },
  { "text": "صولوں کے معاملے پر کوئی رعایت نہیں کریں گے" },
  { "text": "یں گے کہ پاکستان میں اصلاحات کیے جارہے ہیں" },
  { "text": "ی اور کتنا غیر ملکی زر مبادلہ محفوظ رہے گا" },
  { "text": "وگئے ہیں تاہم مقررہ مدت تک ایسا نہیں ہوسکا" },
  { "text": "سال کے  ارب ڈالر سے بڑھ کر  ارب ڈالر ہوگئی" },
  { "text": "ے وہ گاڑیوں میں مزید خصوصیات فراہم کریں گے" },
  { "text": " ہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے کم ہو کر ایک ارب  لاکھ  ہزار ڈالر ہوگئیں" },
  { "text": " کے ساتھ شرح سود کو  فیصد تک بڑھانے کا تھا" },
  { "text": " دیتے ہوئے عدالتی کارروائی کی دھمکی دی تھی" },
  { "text": " تعمیراتی سرگرمیوں میں  فیصد کمی دیکھی گئی" },
  { "text": "کستان سرمایہ کاری کے لیے ایک خطرناک جگہ ہے" },
  { "text": "ا اور کہا کہ ان کی خواہش ہے کہ یہ تبدیل ہو" },
  { "text": "ی ہےیہ خبر مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ں جاری کیے جاچکے ہیں فوٹو بشکریہ دی گارڈین" },
  { "text": " تھےیہ خبر ڈان اخبار میں مئی  کو شائع ہوئی" },
  { "text": "ں گےیہ خبر مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ہوگی البتہ صارف کے چارجز کاٹ لیے جائیں گے" },
  { "text": "اس دوران وہ کوئی اہم معاملہ نہیں دیکھ سکتے" },
  { "text": "اعث صارفین کو مزید اضافہ دیکھنا پڑ سکتا ہے" },
  { "text": "مو کا  فیصد تھا تاہم  تک یہ  فیصد تک ہوگیا" },
  { "text": "ئع ہوئیتمام تصاویر اس ارٹیکل سے لی گئی ہیں" },
  { "text": "منا ہے جو تقریبا کھرب  ارب روپے سے زائد ہے" },
  { "text": "بطوں اور باہمی تعاون کو یقینی بنایا جا سکے" },
  { "text": " لیے فرنس ائل کی درامد پر پابندی ہٹائی تھی" },
  { "text": "وئیںیہ خبر مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ز ہےیہ خبر مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کی قیمتوں کا معاملہ ای سی سی کو بھیجا تھا" },
  { "text": "یں کم از کم مرتبہ قیمتوں میں اضافہ کیا گیا" },
  { "text": "میں اضافے کے لیے بھی اقدامات کیے جارہے ہیں" },
  { "text": " واجبات جی ڈی پے کا تقریبا  فیصد ہوگئے ہیں" },
  { "text": "لیسی کو شدید تنقید کا نشانہ بنایا جارہا ہے" },
  { "text": "یف ای ڈی  ارب  کروڑ  لاکھ روپے تک پہنچ گئی" },
  { "text": "نوں کے لئے مدن کے نئے مواقع پیدا کئے جائیں" },
  { "text": "اس کے خلاف مقدمات میں لگژری برانڈ شامل ہیں" },
  { "text": "جائے گا جس کے بعد نئی قیمتوں کا اطلاق ہوگا" },
  { "text": "ان اس میں مزید  کروڑ  لاکھ ڈالر کی کمی ائی" },
  { "text": "ں مدد ملے گی جو گزشتہ برس  ارب ڈالر پر تھا" },
  { "text": "ے یہ خبر  اپریل کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ں نے کہا کہ چین لبرل اقدار کا دفاع کرتا ہے" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ایہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر فائرووڈ ہول میں  فیصد کمی دیکھنے میں ائی" },
  { "text": "ں گیس کی لوڈ شیڈنگ کرنے پر مجبور ہوجاتی ہے" },
  { "text": "وسرے نام سے بھی چپس بناتی ہےفوٹو لائیو منٹ" },
  { "text": "ییہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے چینی تجربے سے فائدہ اٹھانے کے خواہاں ہیں" },
  { "text": "نے کے بعد سرمایہ کاروں نے سکون کا سانس لیا" },
  { "text": "مید ظاہر کی کہ اپریل میں اس میں اضافہ ہوگا" },
  { "text": "اتھ منصوبوں پر گے جانے کا ارادہ نہیں رکھتا" },
  { "text": " سے تعلق رکھنے والے دیگر ماہرین نے شرکت کی" },
  { "text": "پارلیمنٹ کو چلانے کے حوالے سے بات چیت ہوئی" },
  { "text": "یے وقت انے پر ہم سب ایک ساتھ کھڑے ہوتے ہیں" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی پر اخراجات کو بڑھانے کی بھی خواہش مند ہے" },
  { "text": " کی بجائے  لاکھ  ہزار روپے میں دستیاب ہوگی" },
  { "text": " اور نئے بجٹ کو دیکھنے کے لیے وقت درکار ہے" },
  { "text": "ےیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " اور مبینہ ملزمان کو بھی گرفتار کر لیا تھا" },
  { "text": "مکو کے سربراہ امین نصیر سے تبادلہ خیال کیا" },
  { "text": "یا اور نہ ہی اس کا فیشل اکانٹ معطل کیا تھا" },
  { "text": "چین عالمی قرض میں کل فیصد اضافے کی وجہ بنا" },
  { "text": "رڈ ہیں جس میں سے صرف ہزار کراچی میں ہی ہیں" },
  { "text": "ارتی سرمایہ کاری کا شراکت دار تصور کرتا ہے" },
  { "text": "ونے والی بات چیت سے معاملات قدرے مختلف ہیں" },
  { "text": " روپے خسارے کو صارفین سے وصول کرنا شامل ہے" },
  { "text": " ماہ پیٹرول کی قیمتوں کا جائزہ لیا جاتا ہے" },
  { "text": "ایہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " روپے خسارے کو صارفین سے وصول کرنا شامل ہے" },
  { "text": "و اس شخص کی بھی مکمل تفصیلات حاصل کی جائیں" },
  { "text": "باہر ہوں اور علاج کروانے کے لیے باہر جائیں" },
  { "text": " اور غیر جانبدار فیصلے کی توقع نہیں کرسکتا" },
  { "text": "و اور ایک ہزار  سعودی ریال برامد کرلیے تھے" },
  { "text": "ران کو ختم کرنے کے بعد متعارف کرائی گئی ہے" },
  { "text": " اور ان اداروں کے دیگر سینئر حکام شامل ہیں" },
  { "text": "علاقوں کے لیے  ارب  کروڑ روپے جاری کیے تھے" },
  { "text": "طے شدہ ہے کہ کسی کو بھی این او نہیں ملے گا" },
  { "text": "اکانٹ کھولا جاتا ہے اسے رقم بھی دی جاتی ہے" },
  { "text": "وں کے دوران مہنگائی کی سب سے زیادہ شرح تھی" },
  { "text": " اور ان اداروں کے دیگر سینئر حکام شامل ہیں" },
  { "text": "عاشی منظرنامے کی بنیاد تصور کیے جا رہے ہیں" },
  { "text": "ایہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " فروغ کے لیے اداروں کو مسلسل مضبوط کرتا ہے" },
  { "text": " کی پالیسی کے مطابق درمدات محدود کررہے ہیں" },
  { "text": "ی فوڈز  لاکھ حصص کے ساتھ تیسرے نمبر پر رہی" },
  { "text": "پبلک فنانشل منیجمنٹ کا نیا قانون لارہے ہیں" },
  { "text": "نہ کے ساتھ مل کر کارروائی شروع کی جارہی ہے" },
  { "text": "اور اس کا دائرہ کار بڑھانے کی اشد ضرورت ہے" },
  { "text": "ے یہ خبر ڈان اخبار میں اپریل  کو شائع ہوئی" },
  { "text": " اسے ائی ایم ایف پیکج کے لیے رجوع کرنا پڑا" },
  { "text": "ہے کہ وہ اس سلسلے میں ٹھوس تجاویز پیش کریں" },
  { "text": " بجائے اسٹاک ایکسچینج میں سرمایہ کاری کریں" },
  { "text": "کو ایکویٹی مارکیٹ نے مثبت انداز میں لیا ہے" },
  { "text": "الک کی مشترکہ جی ڈی پی کے فیصد کے برابر ہے" },
  { "text": " کی وجہ سے تھا جس پر اب سبسڈی دی جا چکی ہے" },
  { "text": " ٹیلی نار نے  میں یہ سروس پیش متعارف کرائی" },
  { "text": "ھایہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " نمو  میں  فیصد اور  میں  رہنے کا امکان ہے" },
  { "text": "  کروڑ  لاکھ روپے کے فنڈز جاری کیے گئے تھے" },
  { "text": "وامی قرضوں میں ارب  کروڑ ڈالر کا اضافہ ہوا" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "فیصد اور گندم کی مصنوعات  فیصد کمی شامل ہے" },
  { "text": "وپے ٹیکسز اور جرمانے کی مد میں جمع کروادیے" },
  { "text": "وپے  پیسے فی لیٹر کم کرنے کا اعلان کیا تھا" },
  { "text": " قدر کم ہونے کے سبب یہ اضافہ کیا گیا ہو گا" },
  { "text": "کیےیہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ڑھا کر  اعشاریہ  فیصد کرنے کا فیصلہ کیا ہے" },
  { "text": " کییہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کشن کے عمل کو جلد مکمل کرنے میں تعاون کریں" },
  { "text": "کوششوں اور جیو پولیٹکل صورتحال پر بھی ہوگا" },
  { "text": "ھایہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کے لیے بھاری نقد انعامات کا اعلان بھی کیا" },
  { "text": " رابطے کی ویب سائٹ پر اس حوالے سے وضاحت کی" },
  { "text": "ئر کے ذریعے رقم منتقلی پر خاص توجہ دی جائے" },
  { "text": "اری رہے گا اور اس سے معیشت میں بہتری ئے گی" },
  { "text": " گایہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نے میں کامیاب رہیں اور انہیں گرفتار کر لیا" },
  { "text": "ہ کیا ہے اور اس عمل کو مزید بہتر بنائیں گے" },
  { "text": " اور خطے میں اپنی سروسز فراہم کرتی رہیں گی" },
  { "text": " ہیوی ٹرکس رواں سال جون تک انے کا امکان ہے" },
  { "text": " کمپنیوں نے فیصد تک اضافے کا مطالبہ کیا ہے" },
  { "text": "اس حوالے سے بھی مذاکرات میں بات زیر غور ہے" },
  { "text": "کا ملک پاکستان کو مالی مدد فراہم کر رہا ہے" },
  { "text": "ی شکل میں چوتھی موٹرسائیکل کا اضافہ ہوا ہے" },
  { "text": " تک قیمتوں میں اضافے کا سامنا کرنا پڑا تھا" },
  { "text": "اٹھانے والے افراد کی تعداد ایک ہزار سو  ہے" },
  { "text": "تو تھی وہ اپنی اجارہ داری قائم نہیں کرے گا" },
  { "text": "ے یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے لیے  لاکھ ڈالر گرانٹ کی منظوری بھی دے دی" },
  { "text": "یےیہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "پانڈ کے ضمانتی مچلکوں پر رہا کردیا گیا تھا" },
  { "text": "رانزیکشن یا جائیداد کے زمرے سے باہر ہوں گی" },
  { "text": "گایہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ں اسے نان فائلرز پر سے بھی ہٹا دیا جائے گا" },
  { "text": "اعظم عمران خان نے ریکوری یونٹ بھی قائم کیا" },
  { "text": "ہے اور برطانیہ میں بھی مواقع تلاش کررہی ہے" },
  { "text": "فائیڈ یونٹ کا بھی تقابلی جائزہ لیا جائے گا" },
  { "text": "کے ایک ماہ کے اندر گاڑیاں فراہم کر رہے ہیں" },
  { "text": " سے زیادہ  فیصد فنڈز کی ادائیگی کی جائے گی" },
  { "text": "بینک اکاونٹس کو ضبط کرنے کا اختیار دیا تھا" },
  { "text": "ہ ریونیو جمع کرنے کے عمل کو تیز کیا جا سکے" },
  { "text": "راسٹرکچر کے جاری منصوبوں پر خرچ کی جائے گی" },
  { "text": "گایہ خبر ڈان اخبار میں  مارچ  کو شائع ہوئی" },
  { "text": " ترکمانستان بزنس فورم اہم کردار ادا کرے گا" },
  { "text": "یںیہ خبر ڈان اخبار میں  مارچ  کو شائع ہوئی" },
  { "text": "ات میں کمی اور ان کی اسمگلنگ میں اضافہ تھا" },
  { "text": "ایم ایم بی ٹی یو کے ریٹ کی پیشکش کی گئی ہے" },
  { "text": "میٹیڈ اور الائیڈ بینک لمیٹیڈ سے موصول ہوئے" },
  { "text": "کایہ خبر ڈان اخبار میں  مارچ  کو شائع ہوئی" },
  { "text": "تھییہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "المی معیشت کے لیے بڑا خطرہ قرار دیا گیا ہے" },
  { "text": " کو تقریبا  کروڑ  لاکھ ڈالر موصول ہوئے تھے" },
  { "text": " گایہ خبر ڈان اخبار میں مارچ  کو شائع ہوئی" },
  { "text": "ئیںیہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ہےیہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ان حکومت بھی فاٹا کے لیے اپنا حصہ ڈالیں گے" },
  { "text": " فیصد اضافے سے کروڑ  لاکھ ڈالر تک پہنچ گیا" },
  { "text": "کہ دینے کے  ماہ کے اندر اس کی تعمیر کروائے" },
  { "text": "وگایہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وگا جن میں صوبائی اور وفاقی ادارے شامل ہیں" },
  { "text": "گئییہ خبر ڈان اخبار میں مارچ  کو شائع ہوئی" },
  { "text": "س پیداوار میں حصے کی بنیاد پر دیے جائیں گے" },
  { "text": "بڑی رقم کو سنبھالنا بھی ایک خطرہ ہوسکتا ہے" },
  { "text": "س عرصے کے دوران  فیصد اضافہ ریکارڈ کیا گیا" },
  { "text": "ہ خبر ڈان اخبار میں یکم مارچ  کو شائع ہوئی" },
  { "text": "ں میں ساڑھے روپے تک اضافے کا اعلان کیا تھا" },
  { "text": "یا جو گزشتہ سال  کے درمیان لاکھ  ہزار  تھا" },
  { "text": "ہ ہو جس کے لیے جدید طریقے اپنائے جارہے ہیں" },
  { "text": "تانی سیکیورٹی اہلکاروں نے گرفتار کرلیا تھا" },
  { "text": " سیکھے گا اور اس حوالے سے تجاویز بھی دے گا" },
  { "text": "ںیہ خبر ڈان اخبار میں  فروری  کو شائع ہوئی" },
  { "text": "ںیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "پائپ لائن کی تنصیب کا کام مکمل نہیں ہوجاتا" },
  { "text": "ہ لگ بھگ  سال بعد پاکستان میں واپسی کرے گی" },
  { "text": "لرحمن نے ایک لاکھ  ہزار  روپے ٹیکس ادا کیا" },
  { "text": "گوڈیل محمد داد خان اور تنویر احمد شامل ہیں" },
  { "text": "ییہ خبر ڈان اخبار میں  فروری  کو شائع ہوئی" },
  { "text": " ہیں اور اس لنک پر جاکر پری رڈر کرسکتے ہیں" },
  { "text": "ییہ خبر ڈان اخبار میں  فروری  کو شائع ہوئی" },
  { "text": "ے اس لیے تمام پیسے والوں کو ٹیکس دینا ہوگا" },
  { "text": " کے معاون خصوصی افتخار درانی بھی شریک ہوئے" },
  { "text": "عات میں دوطرفہ تجارت کی سہولت فراہم کرے گا" },
  { "text": "ایہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر ڈان اخبار میں  فروری  کو شائع ہوئی" },
  { "text": "ی درمد پر ڈیوٹی میں رعایت دینے کی ضرورت ہے" },
  { "text": "ں کے لیے مالی جرمانے کا سامنا کرنا پڑتا ہے" },
  { "text": "تجارت کا زیادہ فائدہ بھارت کو پہنچ رہا تھا" },
  { "text": "ایہ خبر ڈان اخبار میں  فروری  کو شائع ہوئی" },
  { "text": "ایہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "زائد زندگیوں کو محفوظ بنانے میں مدد ملے گی" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر ڈان اخبار میں  فروری  کو شائع ہوئی" },
  { "text": "ییہ خبر ڈان اخبار میں  فروری  کو شائع ہوئی" },
  { "text": "ےیہ خبر ڈان اخبار میں  فروری  کو شائع ہوئی" },
  { "text": "ی پیداوار جی ڈی پی کے فیصد تک پہنچ سکتا ہے" },
  { "text": "ف ایک چمک کے ساتھ ہی طوفان برپا ہو سکتا ہے" },
  { "text": "ایت کریں جیسا کہ ائین میں تفویض کیا گیا ہے" },
  { "text": "لز اور ریزورٹس موجود ہیںفوٹو اٹاکا ڈاٹ کام" },
  { "text": " بنانے کے لیے ایک ٹیکس مشینری قائم کرنا ہے" },
  { "text": "ارب ڈالر گزشتہ ماہ حکومت کو وصول ہوچکے ہیں" },
  { "text": "یایہ خبر فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ورہ کرنے کی دعوت دی جو انہوں نے قبول کر لی" },
  { "text": "ت کررہا ہے جو کہ ان ممالک میں کام کرسکے گی" },
  { "text": " ہےیہ خبر ڈان اخبار میں فروری کو شائع ہوئی" },
  { "text": "ہےیہ خبر ڈان اخبار میں فروری  کو شائع ہوئی" },
  { "text": "ٹرول کی مانگ بھی بلند ترین سطح پر پہنچ گئی" },
  { "text": "ہےیہ خبر یکم فروی  ڈان اخبار میں شائع ہوئی" },
  { "text": "ں میں ساڑھے روپے تک اضافے کا اعلان کیا تھا" },
  { "text": "زید ایک فیصد اضافے سے شرح  فیصد ہو گئی تھی" },
  { "text": " کے لیے ان لائن طریقہ کار وضع کردیا گیا ہے" },
  { "text": " لیے اسٹیٹ بینک کو ہدایات جاری کی جائیں گی" },
  { "text": "وتا تو کسٹم انتظامیہ کارروائی کی مجاز ہوگی" },
  { "text": "ایہ خبر ڈان اخبار میں  جنوری  کو شائع ہوئی" },
  { "text": "تعلق سروے تقریبا ایک سال میں مکمل کرلیں گے" },
  { "text": "نی کے استعمال پر گورننس سب سے بڑا چیلنج ہے" },
  { "text": "ےیہ خبر ڈان اخبار میں  جنوری  کو شائع ہوئی" },
  { "text": "ییہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "پاس کی بہتری اور دیگر تعمیرات بھی شامل ہیں" },
  { "text": "یں روپے  پیسے تک دیکھا گیا جو  فیصد کم تھا" },
  { "text": "راسٹرکچر کے جاری منصوبوں پر خرچ کی جائے گی" },
  { "text": "مت کے درمدی موبائل پر سیلز ٹیکس  روپے ہوگا" },
  { "text": "و دوسرا ترمیمی فنانس بل کا نام دیا گیا تھا" },
  { "text": "کوں میں گھسیٹا ہے اس پر شکریہ ادا کرتا ہوں" },
  { "text": "تک ئے گا اس بارے میں ابھی کچھ کہنا مشکل ہے" },
  { "text": "م کے لیے فوڈ بینک کے کردار کو اہم قرار دیا" },
  { "text": "ایہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ھییہ رپورٹ  جنوری  ڈان اخبار میں شائع ہوئی" },
  { "text": " کے اختتام تک مارکیٹ  فیصد تک کم ہوجائے گی" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے گئےیہ خبر ڈان اخبار  جنوری  کو شائع ہوئی" },
  { "text": " صرف وفاقی دارالحکومت میں ہی ہزاروں میں ہے" },
  { "text": "ا اقتصادی زونز کے منصوبوں کا جائزہ لیا گیا" },
  { "text": "جے جانے کے طریقہ کار کی حوصلہ شکنی کرنا ہے" },
  { "text": "ہ وہ اپنے خلاف موجود ثبوت تباہ کر سکتے ہیں" },
  { "text": "ی بلندیوں تک پہنچانے میں کردار ادا کریں گے" },
  { "text": "ےیہ خبر ڈان اخبار میں  جنوری  کو شائع ہوئی" },
  { "text": "کی تھی جبکہ  کے لیے اٹ لک بھی غیر یقینی ہے" },
  { "text": " کرپشن کے الزامات کو بے بنیاد قرار دیا تھا" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کروڑ  لاکھ یا  فیصد تک کمی دیکھنے میں ائی" },
  { "text": "ییہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تک ئے گا اس بارے میں ابھی کچھ کہنا مشکل ہے" },
  { "text": "ن کراچی میں اسلامک فائنانس کے طالب علم ہیں" },
  { "text": " سے مسلم لیگ کو  سے زائد نشستیں حاصل ہوئیں" },
  { "text": "کے لیے اٹھائے گئے اقدامات سے مطمئن نظر ائی" },
  { "text": "اپ پوزیشن پر ہوں گے فوٹو بشکریہ انڈیپینڈنٹ" },
  { "text": "ں اسکا نام بلیک لسٹ میں شامل کردیا جائے گا" },
  { "text": "ر اٹومارکیٹ میں سست رفتار معمول بن سکتی ہے" },
  { "text": "حوالے سے کام مکمل کرنے کی ہدایت بھی کی گئی" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " سلسلے میں مشاورت کے لیے رابطہ کیا جائے گا" },
  { "text": "مایہ کاری ہوگی جس کا جلد اعلان کیا جائے گا" },
  { "text": "رکچر کو بہتر بنانے کے استعمال نہیں کیا گیا" },
  { "text": "شرح قومی سطح پر غربت کی شرح سے بھی دگنی ہے" },
  { "text": "کے لیے مضبوط اپوزیشن کو فائدہ پہنچاسکتا ہے" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "انے والی نمایاں کمی کا بھرپور فائدہ اٹھایا" },
  { "text": "ے نے ایک ہزار سو  ٹرانزیکشنز کا سراغ لگایا" },
  { "text": "یا جو گزشتہ سال  کے درمیان لاکھ  ہزار  تھا" },
  { "text": "فوری طور پر جاری کرنے کی ہدایات جاری کردیں" },
  { "text": "دونوں ورژن میں ود ہولڈنگ ٹیکس لاکھ روپے ہے" },
  { "text": "ایہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کی تعمیر کے فروغ پر بھی اتفاق کیا گیا تھا" },
  { "text": "ٹرولیم لمیٹڈ پی پی ایل میں  فیصد اضافہ ہوا" },
  { "text": " قیمتوں کا اطلاق یکم جنوری سے کردیا گیا ہے" },
  { "text": " عائد اضافی ٹیرف معطل کرنے کا اعلان کیاتھا" },
  { "text": "روں سے  کروڑ  لاکھ روپے وصول کیے جاچکے ہیں" },
  { "text": " خبر یکم جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " خبر یکم جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی سماجی اور اقتصادی ترقی کو بھی فروغ دے گا" },
  { "text": "لات پر ایک دوسرے کے موقف کی حمایت کرتے ہیں" },
  { "text": "وں کی سہولت کا بھی جلد غاز کرنے جا رہے ہیں" },
  { "text": "ایہ خبر ڈان اخبار میں  دسمبر  کو شائع ہوئی" },
  { "text": "ں گیس کی بندش کے شیڈول کو تبدیل کرنا چاہیے" },
  { "text": "لحتی عمل کے لیے تعمیری کوششیں جاری رکھے گا" },
  { "text": "ار  سے  ہزار ارب سے تجاوز کرنے کا امکان ہے" },
  { "text": "ھ روپے ٹیکس کی وصولی کاتخمینہ لگایا گیا ہے" },
  { "text": "ور اسے حریف کمپنیوں پر سبقت حاصل ہوجائے گی" },
  { "text": "لائیشیا کے ساتھ بھی یہ معاہدے کیے جائیں گے" },
  { "text": "بنیادوں پر تفصیلی منصوبہ بنانے کی ہدایت کی" },
  { "text": "نقصانات سوئی سدرن کے مقابلے میں بہت کم ہیں" },
  { "text": "م لباس کی مانگ میں  ارب ڈالر تک اضافہ ہوگا" },
  { "text": "ںیہ خبر ڈان اخبار میں  دسمبر  کو شائع ہوئی" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر ڈان اخبار میں  دسمبر  کو شائع ہوئی" },
  { "text": "سٹرکچر تعمیرات اور کمرشل ٹرانسپورٹ شامل ہے" },
  { "text": "بی پاکستان کی مالی مدد کرنے پر رضا مند ہیں" },
  { "text": "ےیہ خبر ڈان اخبار میں  دسمبر  کو شائع ہوئی" },
  { "text": "ےیہ خبر ڈان اخبار میں  دسمبر  کو شائع ہوئی" },
  { "text": " نرخ  پیسہ فی یونٹ بڑھانے کی منظوری دی تھی" },
  { "text": "ے پیش کردہ دستاویز کا حصہ نہیں بنایا جاسکا" },
  { "text": "شتہ ماہ کے عرصے میں بڑھ کر ارب  ڈالر ہوگئی" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے ذریعے صوبائی ٹیکسز کی ادائیگی کرسکیں گے" },
  { "text": "ادھی ٹیکس امدن کو پورا کرنے کے لیے کافی ہے" },
  { "text": " یہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "  فیصد سے بڑھ کر فیصد تک پہنچنے کا خدشہ ہے" },
  { "text": "ےیہ خبر ڈان اخبار میں  نومبر  کو شائع ہوئی" },
  { "text": "ہے جبکہ گردشی قرضہ ایک ہزار سو ارب روپے ہے" },
  { "text": "شعبوں میں نئی ملازمتوں کی جانب بڑھ رہے ہیں" },
  { "text": "جات کی سٹلمنٹ کے لیے طریقہ کار وضع کرنا ہے" },
  { "text": " رابطہ کرکے گیس کے معاملے پر فوری ایکشن لے" },
  { "text": "ر نجی سرمایہ کاری کو فروغ دینے کی ضرورت ہے" },
  { "text": "ئی کارکردگی پر تحفظات کا اظہار کیا گیا تھا" },
  { "text": " بالترتیب  اور اور  فیصد شیئرز کی مالک ہیں" },
  { "text": "ییہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مائندے یا وفد نے مظاہرین سے ملاقات نہیں کی" },
  { "text": "نوعات کے لیے یہ طریقہ کار استعمال کرچکی ہے" },
  { "text": "میں مرکزی بینک پر کوئی دبا نہیں ہونا چاہیے" },
  { "text": " لانے کے لیے کسی کی اجازت کی ضرورت نہیں ہے" },
  { "text": "کے لیے طریقہ کار وضع کرنے کا بھی فیصلہ کیا" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نی تمام تر توجہ اس پر مرکوز رکھنا چاہتا ہے" },
  { "text": " بھی ریکارڈ سطح  ارب ڈالر سے زائد ہوگیا ہے" },
  { "text": "لیے براڈ بینڈ پیکجز کی صورت میں دستیاب تھی" },
  { "text": "ہےیہ خبر ڈان اخبار میں دسمبر  کو شائع ہوئی" },
  { "text": "ہےیہ خبر ڈان اخبار میں دسمبر  کو شائع ہوئی" },
  { "text": "ن امان کی صورتحال بھی خراب ہونے کا خدشہ ہے" },
  { "text": "ماد میں لیے بغیر اس طرح کا فیصلہ نہیں کریں" },
  { "text": " امدنی کے نقصان کے اثرات نمایاں ہوسکتے ہیں" },
  { "text": " قیمت دوبارہ  ڈالر فی بیرل تک پہنچ گئی تھی" },
  { "text": "ے اضافہ ہوا ہے اور وہ اب  روپے  پیسے ہوگئی" },
  { "text": "ہ ایف بی ار کا کردار صرف ٹیکس وصول کرنا ہے" },
  { "text": "ئی اور ان میں تربت سے پروازیں بھی شامل ہیں" },
  { "text": "ے اختتام تک ایک ڈالر  روپے تک پہنچ گیا تھا" },
  { "text": " خبر یکم دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نئی مانیٹری پالیسی کا اطلاق دسمبر  سے ہوگا" },
  { "text": "ھری پلیئر وغیرہ کا اضافہ بھی کیا جاسکتا ہے" },
  { "text": "ے اختتام تک ایک ڈالر  روپے تک پہنچ گیا تھا" },
  { "text": "کل وقت ہے انشاء اللہ روپے کی قدر بہتر ہوگی" },
  { "text": "ضافی چینی اور گندم کو برامد نہیں کیا جارہا" },
  { "text": "لیے ون ونڈو نظام متعارف کروانا بھی شامل ہے" },
  { "text": "ںیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی چپ اینڈ پن پیمنٹ کارڈز سے تبدیل کردیں گے" },
  { "text": "اکنگ سسٹم ڈی ئی بی ایس کو متعارف کرایا تھا" },
  { "text": " کی طلب کو پورا کرنے میں مشکلات پیش تی ہیں" },
  { "text": " نے کم از کم  روپے فی لیٹر قیمتیں بڑھا دیں" },
  { "text": " ہونے والی پریشانیوں کو برداشت کرنا پڑے گا" },
  { "text": "سماعت کے دوران اپنے کورم کو محفوظ بنا سکیں" },
  { "text": "ییہ خبر ڈان اخبار میں  نومبر  کو شائع ہوئی" },
  { "text": "ےیہ خبر ڈان اخبار میں  نومبر  کو شائع ہوئی" },
  { "text": "ورہ کمپنیوں کا مستقبل بھی دا پر لگ گیا تھا" },
  { "text": "یا کے کئی ممالک میں اس کے اسٹورز موجود ہیں" },
  { "text": "رہا ہے اور اسے ایک تجارتی راز قرار دیا تھا" },
  { "text": "کے مقابلے میں  فیصد یا  کھرب  ارب روپے تھا" },
  { "text": "اے ٹی ایف کا  نکاتی ایکشن پلان سے متعلق ہے" },
  { "text": "ا ہےاس کی قیمت  سے  ہزار روپے کے درمیان ہے" },
  { "text": "ییہ خبر ڈان اخبار میں  نومبر  کو شائع ہوئی" },
  { "text": " یہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر ادھر سے انتظام کرنے کی کوشش کی جاسکتی ہے" },
  { "text": "یں  فیصد اضافے پر رضامندی کا اظہار کیا تھا" },
  { "text": "ییہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کی ذمہ داری بھی صوبوں میں تقسیم ہونی چاہیے" },
  { "text": "ٹریوں سے ایک کروڑ لاکھ گاڑیاں فروخت کی تھی" },
  { "text": "اور وزیر نجکاری میاں محمد سومرو نے شرکت کی" },
  { "text": "ومت کو مزید امدن بڑھانے کا موقع بھی ملے گا" },
  { "text": "ییہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "موثر جواب دینے سے متعلق بات چیت پر زور دیا" },
  { "text": "ی اے کا چیئرمین مقرر کرنے کی منظوری دی تھی" },
  { "text": " اضافے کے ساتھ  میں ایک سو  ارب روپے ہوگئے" },
  { "text": "طبقات کو حفاظت اور انہیں سکون مہیا کرنا ہے" },
  { "text": " یہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "روز میں وزیراعظم عمران خان اعلان کر دیں گے" },
  { "text": "ںیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر  نومبر  کو ڈان اخبا رمیں شائع ہوئی" },
  { "text": "ے یا دیگر مقامی امور میں استعمال کیا جاسکے" },
  { "text": "تھیوریم کے ذریعے زکو کی ادائیگی کرسکتے ہیں" },
  { "text": "کے مہینے میں ہی بلیک فرائیڈے منایا جاتا ہے" },
  { "text": "ہ رپورٹ  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وٹے اور درمیانی کاروبار بند ہوتے جارہے ہیں" },
  { "text": "ت کو بڑھانے کے لیے اقدامات اٹھائے جائیں گے" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " درکار رقم کے حوالے سے غور خوض کیا جائے گا" },
  { "text": "ب ان گھروں کی تعداد کروڑ سے تجاوز کرچکی ہے" },
  { "text": " پیٹرولیم ڈویژن کا مشترکہ اجلاس منعقد کریں" },
  { "text": "الی شکایات کی تحقیقات کرنے کا فیصلہ کیا ہے" },
  { "text": "بوں کے پہلے مرحلے میں یہ ادائیگیاں کریں گے" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یںیہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مرحلے کے لیے اپس میں ایک معاہدہ ہو جائے گا" },
  { "text": "گایہ خبر ڈان اخبار میں نومبر  کو شائع ہوئی" },
  { "text": "و یرغمال بنائیں تو وہ اپنا حق کھو دیتے ہیں" },
  { "text": "دی لیکن بینکنگ سیکٹر میں کچھ بہتری نظر ائی" },
  { "text": "کتا ہے جو نئی پابندیوں کی جانب چلا جائے گا" },
  { "text": "ھی قسم کی کوتاہی کو سنجیدگی سے لیا جائے گا" },
  { "text": "ںیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر  میں سیکشن  کے تحت متعارف کروایا گیا تھا" },
  { "text": "اکستان کا نام بلیک لسٹ میں ڈال دیا جائے گا" },
  { "text": "ل  فیصد جبکہ موٹر فیول میں  فیصد اضافہ ہوا" },
  { "text": "ہےیہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " جس کے باعث گاڑیوں کی قیمت بھی بڑھ جاتی ہے" },
  { "text": "داروں کی بہتری کے لیے اپنی تجاویز پیش کریں" },
  { "text": "ی قیمتوں میں تقریبا  فی یونٹ اضافہ کیا تھا" },
  { "text": "و حل کرنے کے لیے اعلی سطح پر اٹھا سکتے ہیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اور بینک کو بھی اس کا کوئی ریکارڈ نہیں ملا" },
  { "text": "صص کے کاروبار کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": "حکومتی مداخلت کے ذریعے ہی حل کیا جاسکتا ہے" },
  { "text": "و بھی کابینہ کی کمیٹیوں کی سربراہی سونپ دے" },
  { "text": "نے کے لیے غیرملکی زرمبادلہ کی اشد ضرورت ہے" },
  { "text": "افراد کی معلومات فراہم کرنے کے مجاز ہوں گے" },
  { "text": "وریز میں سے ساڑھے لاکھ تک کا اضافہ کیا گیا" },
  { "text": " مثبت رجحان جاری رہنے کی امید کا اظہار کیا" },
  { "text": "ار کرنے والوں کو بہتر مراعات کی پیشکش کریں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ینے کے لیے ار او ای درست بینچ مارک نہیں ہے" },
  { "text": "عوام اب لکڑیاں جلا کر اپنی ضرورت پوری کریں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ن تمام ضروری اقدامات کا تسلسل جاری رکھے گا" },
  { "text": "ن عبدالعزیز سے براہ راست ملاقات بھی کی تھی" },
  { "text": "مت کی کارکردگی پر اطمینان کا اظہار کیا گیا" },
  { "text": "پیک حسان داود اور دیگر حکام نے شرکت کی تھی" },
  { "text": "نیوں نے انٹرنیٹ کے ذریعے اپنا ووٹ ووٹ ڈالا" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر  اکتوبر کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نی باسانی انہیں استعمال اور تبدیل کرسکے گی" },
  { "text": "یہ خبر ڈان اخبار میں  اکتوبر  کو شائع ہوئی" },
  { "text": "ئی ایم ایف پر پاکستان کے کوٹے کا  فیصد تھا" },
  { "text": " سالانہ اکانٹس کی تفصیلات جمع نہیں کروائیں" },
  { "text": " قرض کے لیے ئی ایم ایف سے رابطہ کر چکی ہیں" },
  { "text": "ئی ایم ایف سے سے ارب ڈالر کا مطالبہ کرے گی" },
  { "text": "ے سیمنٹ ٹیکنالوجی اور ٹیکسٹائل کا شعبہ تھا" },
  { "text": "ے پر معاشی بدحالی کا تسلسل توڑنا چاہتے ہیں" },
  { "text": "س شعبے میں دو ایوارڈ ایک ساتھ دیے جائیں گے" },
  { "text": "ی نے اسٹاک مارکیٹ کی سرگرمیوں کو متاثر کیا" },
  { "text": "ر کپاس کی فصل کو مشکلات کا سامنا ہوسکتا ہے" },
  { "text": "ا بڑھنے اور تجارتی خسارہ بڑھنے کا امکان ہے" },
  { "text": " یہ خبر اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "س سلسلے میں دوست ممالک سے مدد حاصل کی جائے" },
  { "text": "ی معاملات میں شمولیت کو فروغ دینا شامل ہیں" },
  { "text": "وئے گیس کی قیمتوں میں اضافے کا اعلان کردیا" },
  { "text": "ان ہوں گے جس میں ایک تہائی سینیٹ سے ہوں گے" },
  { "text": " اتھارٹی کے کرادر پر بھی سوالات اٹھائے گئے" },
  { "text": " کرنے پر معلومات کو راز رکھنا اہم نقطہ تھا" },
  { "text": "گیس روس کے علاوہ ایران سے بھی درمد کرتا ہے" },
  { "text": "ے رابطہ کر کے رقم وصول کرنے کے لیے کہتا ہے" },
  { "text": "ےیہ خبر اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ینے کی کوشش میں مشکلات پیدا ہوتی جارہی ہیں" },
  { "text": "ایف کے پاس جانے یا نہ جانے کا فیصلہ کرے گا" },
  { "text": "پر مبنی سمری وزارت خزانہ کو ارسال کردی تھی" },
  { "text": "ییہ خبر ڈان اخبار میں  ستمبر  کو شائع ہوئی" },
  { "text": " قیمتوں میں اضافے کا فیصلہ ملتوی کردیا تھا" },
  { "text": "کے مقابلے میں  فیصد  ارب روپے تک دیکھی گئی" },
  { "text": " یہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے کے  دن میں بورڈ کو علیحدہ کر دیا جائے گا" },
  { "text": "کے مقابلے میں  فیصد  ارب روپے تک دیکھی گئی" },
  { "text": "ل کے اقدامات کے حوالے سے فیصلہ کیا جائے گا" },
  { "text": "ےیہ خبر ڈان اخبار میں  ستمبر  کو شائع ہوئی" },
  { "text": "ے ٹیرف کے لیے نوٹی فکیشن جاری نہیں کیا تھا" },
  { "text": "ییہ خبر ڈان اخبار میں  ستمبر  کو شائع ہوئی" },
  { "text": "کرات جاری تھے تاہم اب اسے کریم نے خرید لیا" },
  { "text": " ٹیکس کے نظام کو متعارف کروانے کی ضرورت ہے" },
  { "text": "ےیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تدائی طور پر ستمبر  میں مقدمہ دائر کیا تھا" },
  { "text": "ییہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کی طرح ہوتی ہے جو ہمیشہ گھر ہی لوٹ اتی ہے" },
  { "text": "لیں گی اور بیروزگار لوگوں کو روزگار ملے گا" },
  { "text": "ٹی کی ادائیگی اور ٹیکس کی تشخیص کر رہے ہیں" },
  { "text": " شامل ہے تاکہ ملکی درامدات کو کم کیا جاسکے" },
  { "text": "کستان میں کروڑ لاکھ ڈالر کی سرمایہ کاری کی" },
  { "text": "عرصے میں تجارتی خسارے میں  فیصد کمی ائی ہے" },
  { "text": "ییہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے حوالے سے حکومتی نوٹی فکیشن کا انتظار ہے" },
  { "text": "ےیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وٹا نے اس کی قیمت  لاکھ  ہزار روپے رکھی ہے" },
  { "text": "اس وقت کمپنی کے  ہزار ملازمین ہیںفوٹو ریڈف" },
  { "text": "ن کوئی درامدی پابندیاں نہیں لگائی گئی تھیں" },
  { "text": "ہونے والے معاہدوں پر نظرثانی کرنے جارہا ہے" },
  { "text": "وکی کے مارکیٹ شیئر میں کس طرح خلل ڈالتا ہے" },
  { "text": "ٹسز جاری کیا گیا جن کی نشاندہی کی جاچکی ہے" },
  { "text": "ے یہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رے چیئرمین کی تقرری کا اعلان کردیا جائے گا" },
  { "text": " کے حوالے سے حکومتی نوٹیفکیشن کا انتظار ہے" },
  { "text": "ائےیہ خبر ستمبر کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ یہ ملک قوم کے دور رس اقتصادی مفاد میں ہے" },
  { "text": "ے یہ خبر ڈان اخبار میں ستمبر  کو شائع ہوئی" },
  { "text": "گایہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ فر  اگست سے  دسمبر  تک حاصل کی جاسکتی ہے" },
  { "text": "ہےیہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ع پہلی مرتبہ بلین ڈالر سے تجاوز کر گیا تھا" },
  { "text": "وں میں  روپے فی کلو تک اضافہ کیا جا چکا ہے" },
  { "text": " فیصد اضافہ ہوا گزشتہ سال یہ شرح  فیصد تھی" },
  { "text": "ے یہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مدنی میں غیر یکسانیت کی بھی ایک بڑی وجہ ہے" },
  { "text": "کو  برس کے لیے بیجنگ کو لیز پر دیا گیا تھا" },
  { "text": "مقابلے میں اپنی شرح مبادلہ ایڈجسٹ کررہا ہے" },
  { "text": " بڑے بینکوں کے ساتھ الحاق کرنے کی ضرورت ہے" },
  { "text": "الر نیشنل گرڈ کی بہتری کے لیے استعمال ہوگا" },
  { "text": " خبر یکم ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " قیمت میں  روپے فی لیٹر کا اضافہ کردیا تھا" },
  { "text": "ئیک پر ڈلیوری کرنے کی سہولت فراہم کررہی ہے" },
  { "text": "ے ہے جبکہ اسے صرف  پیسہ بڑھانے کی اجازت ہے" },
  { "text": "ر سونے کی قیمتوں میں کمی کا رجحان جاری تھا" },
  { "text": "ڈالر کی رقم فراہم کرنے کا وعدہ کیا گیا تھا" },
  { "text": " ہوگا جبکہ راستوں کے لیے ایک نقشہ بھی ہوگا" },
  { "text": " اعلان نئی حکومت کی جانب سے کیا جانا چاہیے" },
  { "text": "س میں پانچ نکاتی ایجنڈے پر غور کیا جائے گا" },
  { "text": "وپے جبکہ گزشتہ ہفتے میں ارب  کروڑ روپے رہے" },
  { "text": "مریکا کے ساتھ  ارب ڈالر کے سرپلس تجارت کیا" },
  { "text": "  ارب  کروڑ روپے کا بجٹ سرپلس جاری کیا تھا" },
  { "text": "ھی اسے ارب  کروڑ ڈالر کے قرضے ادا کرنے ہیں" },
  { "text": "ہ تکمیل تک پہنچے میں مزید سے ماہ درکار ہیں" },
  { "text": " منقولہ اور غیر منقولہ جائیداد پر لاگو تھی" },
  { "text": "ا یہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وکی کے مارکیٹ شیئر میں کس طرح خلل ڈالتا ہے" },
  { "text": "چین کے عروج کو ایک مرتبہ پھر گرا نہیں دیتا" },
  { "text": "ا یہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کرنے والے اور متعدد عارضی ملازمین شامل ہیں" },
  { "text": "ے یہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یٹڈ  لاکھ حصص کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": " میں یہ قیمت ایک لاکھ  ہزار روپے ہوجائے گی" },
  { "text": "ا اور اب اس کی مالیت  ارب ڈالرز کے قریب ہے" },
  { "text": "مت کو متعدد تجاویز پیش کے جانے کا امکان ہے" },
  { "text": "ئییہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "گا یہ خبر  اگست  کو ڈان خبار میں شائع ہوئی" },
  { "text": "تھییہ خبر ڈان اخبار میں اگست  کو شائع ہوئی" },
  { "text": " گےیہ خبر ڈان اخبار میں اگست  کو شائع ہوئی" },
  { "text": "گی یہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں یہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "جب تک اس میں کوئی حقیقی راز شامل نہ ہوجائے" },
  { "text": "ہے یہ خبر ڈان اخبار میں اگست  کو شائع ہوئی" },
  { "text": "ت کی ادائیگیوں کے حوالے سے ادا کیے گئے تھے" },
  { "text": "ب حکومت اس بارے میں اپنی پالیسی وضع کرے گی" },
  { "text": "یں ان کے لیے ساز گار ماحول فراہم کرنا ہوگا" },
  { "text": "ٹرز بھی ماحول میں خرابی کا باعث بن رہے ہیں" },
  { "text": " کا ایندھن استعمال کرنے کا کوئی فائدہ نہیں" },
  { "text": " گییہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "گیایہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "گی یہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "گ یا نٹ کال چارجز فی منٹ  روپے دینے ہوں گے" },
  { "text": "روپے کی قدر کو مستحکم قرار نہیں دیا جاسکتا" },
  { "text": "وہ  ارب ڈالرز کے ساتھ دوسرے نمبر پر رہ گئی" },
  { "text": " ڈائل کریںاس بنڈل کی معیاد  دن کے لیے ہوگی" },
  { "text": "صص کے کاروبار کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": " ہےیہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "صص کے کاروبار کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": "پو  اور اسی کمپنی کا اے  چوھتے نمبر پر ہیں" },
  { "text": " وصول کی گئی رقوم کی تفصیلات ظاہر نہیں کیں" },
  { "text": "ہ خبر یکم اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ص کے ساتھ پانچویں نمبر کی نمایاں کمپنی رہی" },
  { "text": " سے ایک ارب ڈالر ہمارے اکانٹس میں اچکے ہیں" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "صص کے کاروبار کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": "خابات کے بعد اس میں کمی دیکھنے میں ارہی ہے" },
  { "text": " تنصیب کی مخالفت کا کوئی جواز بھی نہیں تھا" },
  { "text": "فی یونٹ روپے  پیسے کمی کی منظوری دے دی تھی" },
  { "text": "صص کے کاروبار کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": "کے حوالے سے سوچ پر نظرثانی پر مجبور کیا ہے" },
  { "text": "صص کے کاروبار کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": "صص کے کاروبار کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": "جس میں ایک کروڑ  لاکھ شیئرز کا لین دین ہوا" },
  { "text": "ے والے اپنے اخراجات کے بارے میں نہیں بتاتی" },
  { "text": "عزازیہ بھی ہزار کے بجائے ہزار روپے کیا گیا" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ٹیکس وصول کرنے کے لیے استعمال کیا جائے گا" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے والے دنوں میں مزید مہنگائی کا سبب بنے گا" },
  { "text": "دہ رہی جبکہ حجم گزشتہ روز سے  فیصد بڑھا ہے" },
  { "text": " اسکوٹر کبھی فروخت کے لیے پیش نہیں کیے گئے" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " گوگل پر  ارب ڈالرز کا جرمانہ عائد کیا گیا" },
  { "text": " شعبوں نے انڈیکس کی بحالی میں مدد فراہم کی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی بی کی جانب سے کی گئی کاوشوں کو سراہا گیا" },
  { "text": "ار  ارب روپے مالیت کے مقامی اثاثے شامل ہیں" },
  { "text": "چوتھے اور پانچویں نمبر نمایاں کمپنیاں رہیں" },
  { "text": "تاہم حتمی طور پر  روپے پر مستحکم ہوگئی تھی" },
  { "text": "ل ہوکر پاکستان انے والے تیل سے بھی خراب ہے" },
  { "text": "کر طلب کے دبا کو کم کرنے کی کوشش کی گئی ہے" },
  { "text": "جائیں جو ہمارے ملک کے بہتر مفاد میں ہوں گے" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کی برامدات لاکھ بیرل فی دن تک کم ہوسکتی ہے" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "پلے دیا گیا ہے یعنی لگ بھگ بیزل لیس اسکرین" },
  { "text": "ر اس کا اسلامی نظام سے کوئی لینا دینا نہیں" },
  { "text": "ھے اور پانچویں نمبر پر نمایاں کمپنیاں رہیں" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اسے  فیصد تک بڑھانے کا منصوبہ بنایا گیا ہے" },
  { "text": " کے لحاظ سے کمرشل بینکس کا شعبہ نمایاں رہا" },
  { "text": "وں کی فروخت کے حوالے سے ابہام پایا جاتا ہے" },
  { "text": "ہوئے اس میں اضافہ نہ کرنے کا فیصلہ کیا تھا" },
  { "text": " وزارتوں کو  ارب  کروڑ روپے ہی موصول ہوسکے" },
  { "text": "ار میں جولائی  کو شائع ہوا انگلش میں پڑھیں" },
  { "text": "شنی میں دائر کیے گئے ریفرنسز میں سے ایک ہے" },
  { "text": " کی ادائیگی بجلی صارفین سے کروائی جارہی ہے" },
  { "text": "یصد تک کمی کی وجہ سے دبا دیکھنے میں رہا ہے" },
  { "text": "نیہ کی سب سے بڑی سپر مارکیٹ چین بن جائے گی" },
  { "text": "صص کے کاروبار کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": " ملک کے داخلی اخراجات میں اضافہ کیا جا سکے" },
  { "text": "رے بھی موجود ہیں جو منصوبے سے متاثر ہوں گے" },
  { "text": "ل کی خریداری کے لیے لندن منتقل کیا گیا تھا" },
  { "text": "خبر یکم جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ئے یہ معاملہ نگراں حکومت کے سپرد کردیا تھا" },
  { "text": "حصص کے کاروبار کے ساتھ پانچویں نمبر پر رہی" },
  { "text": "ریشن کمپنیوں کو سستی گیس فراہم کی جارہی ہے" },
  { "text": "حصص کے کاروبار کے ساتھ پانچویں نمبر پر تھی" },
  { "text": " گےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے لیے سرمایہ کاری کے نئے مواقع پیدا ہوں گے" },
  { "text": "ہم اس تیزی کو بھی عارضی قرار دیا جا رہا ہے" },
  { "text": " اس پر اثرات سے متعلق فتوی بھی حاصل کرے گا" },
  { "text": "ینئر لوگوں کو سزا کا سامنا کرنا پڑ سکتا ہے" },
  { "text": "اہم پاکستان میں اس کی مد ستمبر تک متوقع ہے" },
  { "text": "باری سیکٹر کے میں ہم انگ قواعد نافذ ہوسکیں" },
  { "text": "یں ارب ڈالر کی سرمایہ کاری کا وعدہ کیا تھا" },
  { "text": "اسٹیبل میں شامل کرنے کی تصدیق بھی کردی تھی" },
  { "text": "کو مستحکم کرنے کے عزم کا اظہار کیا گیا تھا" },
  { "text": "قع قیمت  سے  لاکھ روپے کے درمیان ہوسکتی ہے" },
  { "text": "اکین اور ایف بی کے سینئر حکام بھی شریک تھے" },
  { "text": "تھایہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "لکہ انہوں نے ان لائن بھی ریکارڈ خریداری کی" },
  { "text": " لیکن اس اعلان کا نفاذ عمل میں نہیں ایا ہے" },
  { "text": "رہےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "لیات فراہم کرنے پر توجہ مرکوز کیے ہوئے ہیں" },
  { "text": "ے گایہ خبر  جون کے ڈان اخبار میں شائع ہوئی" },
  { "text": "پڑایہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وڑ  لاکھ ڈالر کا فنڈ سندھ حکومت ادا کرے گی" },
  { "text": "ہے یہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ضافی کٹوتی کے معاملے پر ازخود نوٹس لیا تھا" },
  { "text": "ی سرمایہ کار اربوں ڈالر کا دعوی کرسکتے ہیں" },
  { "text": "رک کے ذریعے یورپین ٹیکنالوجی لے کر ائیں گے" },
  { "text": " جون کے لیے قیمتوں میں اضافہ کر دیا گیا ہے" },
  { "text": "ں روزانہ کی بنیاد پر محدود اضافہ ہو رہا ہے" },
  { "text": " کی ایک معمولی علاقے چنگی امیر سدھو میں ہے" },
  { "text": "ک ہےیہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی ہےیہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اسکےیہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اتا ہے حکومت اس میں مداخلت سے گریز کرتی ہے" },
  { "text": "اس معاملے کو منطقی انجام تک نہیں پہنچا سکی" },
  { "text": " کنونشن پر دستخط کرنے کی ضرورت پیش ائی تھی" },
  { "text": "تھا یہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کو اپنی گاڑیوں کی قیمتوں میں اضافہ کیا تھا" },
  { "text": "ی او ڈی حاصل کرنے کے بعد ختم کردیا جائے گا" },
  { "text": " ہےیہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": "تھےیہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": "تھےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " اور اس میں انسداد دہشت گردی ایکٹ شامل کرے" },
  { "text": " ہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " گییہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": "رک کو موثر بنانے کے لیے تحریک فراہم کرے گا" },
  { "text": "ال کے لیے شرح نمو کا حدف  فیصد مقرر کیا ہے" },
  { "text": "ام تیل کی برامدات میں تیزی سے اضافہ ہوا ہے" },
  { "text": "گیایہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": "صل کرنے کے لیے غیر رسمی مذاکرات کر لیے ہیں" },
  { "text": " ہوگی البتہ صارف کے چارجز کاٹ لیے جائیں گے" },
  { "text": "ہے یہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ڈی کے لیے  ارب کروڑ روپے کی منظوری دی گئی" },
  { "text": "ر مبادلہ کے ذخائر میں بھی کمی واقع ہوئی ہے" },
  { "text": "ی ویب سائٹ یا  کرکے بھی حاصل کیا جاسکتا ہے" },
  { "text": "گی اس کی رجسٹریشن پر حدود نافذ کی جائیں گی" },
  { "text": " انفارمیشن سردار احمد نواز سکھیرا شامل ہیں" },
  { "text": "تھ چوتھے اور پانچویں نمبر نمایاں کمپنی رہی" },
  { "text": "تھےیہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": "اکستان لمیٹڈ کے  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "  روپے کی بجائے  ہزار  روپے میں فروخت ہوگا" },
  { "text": "گئےیہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": "گیایہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": " ہےیہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": " گایہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": "یز کو کلی یا جزوی طورپر منظور کرلیا گیا ہے" },
  { "text": "لاکھ حصص کے ساتھ سرفہرست پانچویں کمپنی رہی" },
  { "text": "  سالہ پرانی  کی رینالٹ ار فور گاڑی بھی ہے" },
  { "text": "ہیںیہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": "یں یہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " رہا جس میں کروڑ لاکھ شیئرز کا کاروبار ہوا" },
  { "text": " تھے اور پیداوار لاکھ  ہزار ٹن سے زائد تھی" },
  { "text": " دی بزنس اینڈ فنانس میں  مئی  کو شائع ہوئی" },
  { "text": "کے یہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وٹے اور درمیانی کاروبار بند ہوتے جارہے ہیں" },
  { "text": "ھی یہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں یہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ہےیہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": "  لاکھ شیئرز کے کاروبار کے ساتھ نمایاں رہا" },
  { "text": " گایہ خبر ڈان اخبار میں  مئی  کو شائع ہوئی" },
  { "text": "ئے یہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں یہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ایک معاہدے پر گزشتہ برس دستخط بھی کیے تھے" },
  { "text": "ہم کر کے کے الیکٹرک کو فائدہ پہچانا رہا ہے" },
  { "text": "ردی یہ خبر مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "طے میں اقتصادی ترقی کو فروغ دیا جا سکتا ہے" },
  { "text": " اور اس طرح کی سرگرمی غیر قانونی شمار ہوگی" },
  { "text": "س اینڈ فائنانس ویکلی میں مئی  کو شائع ہوئی" },
  { "text": "زنس اینڈ فنانس ویکلی میں مئی  کو شائع ہوئی" },
  { "text": "ا ہےیہ خبر ڈان اخبار میں مئی  کو شائع ہوئی" },
  { "text": " تھایہ خبر ڈان اخبار میں مئی  کو شائع ہوئی" },
  { "text": " ہیںیہ خبر ڈان اخبار میں مئی  کو شائع ہوئی" },
  { "text": "متعارف کرانا طویل مدت سے حکومتی منصوبہ تھا" },
  { "text": "ر ہےیہ خبر ڈان اخبار میں مئی  کو شائع ہوئی" },
  { "text": "گیا یہ خبر ڈان اخبار میں مئی  کو شائع ہوئی" },
  { "text": "ہ راست سرمایہ کاری سے مزید اضافہ ہوسکتا ہے" },
  { "text": "یا یہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " اینڈ سریمکس کے  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "لیایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر یکم مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یڈ کی قیمتیں برقرار رکھنے کا فیصلہ کیا تھا" },
  { "text": " پاکستان لمیٹڈ کے  لاکھ حصص کا کاروبار ہوا" },
  { "text": "ی بزنس اینڈ فنانس میں  اپریل  کو شائع ہوئی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ایہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ار میں  اپریل  کو شائع ہوا انگلش میں پڑھیں" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ندہ بجٹ سے کافی امیدیں وابستہ کی جارہی ہیں" },
  { "text": "کاری اور قومی بچت کے اہداف حاصل نہیں ہوسکے" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "  ہزار حصص کے کاروبار کے ساتھ سرفہرست رہیں" },
  { "text": "م کرتی ہوئی حکومت کس قدر کامیاب ہو پاتی ہے" },
  { "text": "کمی اور قرض بڑھنے سے بھی خبردار کیا گیا ہے" },
  { "text": "ایہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ن کے ساتھ پانچویں نمبر پر نمایاں کمپنی رہی" },
  { "text": "ی ہے تاکہ سوزوکی مہران کو سخت ٹکر دی جاسکے" },
  { "text": "ار کے ہفت روزہ بزنس اور فنانس میں شائع ہوا" },
  { "text": "کنامکس اشاریے مشکل وقت کی عکاسی کر رہے ہیں" },
  { "text": "ار کے ہفت روزہ بزنس اور فنانس میں شائع ہوا" },
  { "text": " کی روک تھام کے لیے نئی پالیسی منظور کرلیں" },
  { "text": "ہ رپورٹ  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر ڈان اخبار میں  اپریل  کو شائع ہوئی" },
  { "text": "گزیکیم لمیٹڈ کے  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "وڑ  لاکھ اور کروڑ  لاکھ حصص کا لین دین ہوا" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مشاورت اور دیگر پہلوں کے لیے مناسب وقت لیں" },
  { "text": "ن کے ساتھ پانچویں نمبر پر نمایاں کپمنی رہی" },
  { "text": "ییہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " امدن میں  ارب روپے کی کمی کا بھی امکان ہے" },
  { "text": "م پاور اسٹیشن بی کیو پی ایس ٹو کو فعال کرے" },
  { "text": "رتوں سمیت مطلوبہ بنیادی ڈھانچے کی تعمیر ہے" },
  { "text": "ےیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رب روپے کے بین الاقوامی بونڈز بھی جاری کیے" },
  { "text": "ایہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ن کی تعداد میں ایک لاکھ  ہزار کا اضافہ ہوا" },
  { "text": "ےیہ خبر ڈان اخبار میں  اپریل  کو شائع ہوئی" },
  { "text": "رہا جس میں کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ےیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر ڈان اخبار میں  اپریل  کو شائع ہوئی" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر کے ساتھ پانچویں نمبر پر نمایاں کمپنی رہی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ھے اور پانچویں نمبر پر نمایاں کمپنیاں رہیں" },
  { "text": "ضافہ صوبوں کی امدانی میں اضافے کا نتیجہ ہے" },
  { "text": "ے یہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ح اسماعیل اسکیم کو لوٹ سیل قرار دے چکے ہیں" },
  { "text": "ہداشت یونٹ کو مطلع کرنے کا حکم جاری کیا ہے" },
  { "text": "ھے اور پانچویں نمبر پر نمایاں کمپنیاں رہیں" },
  { "text": "ار کی جگہ  ہزار روپے میں فروخت کیا جائے گا" },
  { "text": "گییہ خبر ڈان اخبار میں اپریل  کو شائع ہوئی" },
  { "text": "ک میں جائیں اس کے قوانین کی عزت کرنی چاہیے" },
  { "text": "ہ اعدادوشمار کسی پلیٹ فارم میں دستیاب نہیں" },
  { "text": "رہا جس میں کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": " والا نہیں یا وہ پرانی سوچ کے حامل شخص ہیں" },
  { "text": "ی تمام تقسیم کار کمپنیوں سے رابطہ کیا جائے" },
  { "text": "یںیہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تھ بالترتیب چوتھے اور پانچویں نمبر پر رہیں" },
  { "text": "ی یہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یںیہ خبر ڈان اخبار میں اپریل  کو شائع ہوئی" },
  { "text": "ور یہ تعداد مسلسل بڑھ کر  فیصد تک پہنچ گئی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ارکیٹ کے  سے  فیصد جبکہ  سی سی کی  فیصد ہے" },
  { "text": " خبر یکم اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی میں کے الیکٹرک کے  فیصد شیئر کے مالک ہیں" },
  { "text": " تیسری بڑی معیشت کے طور پر بھی کیا جاتا ہے" },
  { "text": " دوسرے تیسرے چوتھے اور پانچویں نمبر پر رہی" },
  { "text": " پیدا ہوگا اور مستحکم معاشی ترقی حاصل ہوگی" },
  { "text": "کی تو  میگا وٹ بجلی پیدا نہیں کی جا سکے گی" },
  { "text": " نئی ملازمتوں کے مواقع پیدا کرنا چاہتے ہیں" },
  { "text": "کمشنر کراچی کی زیر صدارت اجلاس میں کیا گیا" },
  { "text": " لوٹے کمیکل کے  لاکھ شیئرز خرید فروخت ہوئے" },
  { "text": "یٹری ڈیوٹی کا نوٹیفکیشن کالعدم قرار دے دیا" },
  { "text": "وٹی لیکن زرمبادلہ کے ذخائر اس سے زیادہ ہیں" },
  { "text": "وبار کے ساتھ چوتھے اور پانچویں نمبر پر رہی" },
  { "text": "ی ہے جس کا نتیجہ صارف کو ہی بھگتنا پڑتا ہے" },
  { "text": "ے یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "لان نے والے ہفتوں میں کیے جانے کا امکان ہے" },
  { "text": "ں یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "شاور زلمی کی ٹیموں کے درمیان کھیلا جائے گا" },
  { "text": "ریڈ پالیسی فریم ورک  کی تیاری میں مصروف ہے" },
  { "text": "کیے جن میں غیر ملکی کارپوریشنز نمایاں رہیں" },
  { "text": "ے شعبے میں کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "میت درامد شدہ اشیاء کی قیمتیں بڑھ جاتی ہیں" },
  { "text": "ا مگر اگلے ہی روز ساری کہانی میڈیا میں گئی" },
  { "text": "ہے اور جلد تفصیلی رپورٹ مرتب کر لی جائے گی" },
  { "text": "کستان لمیٹڈ کے  لاکھ شیئرز خرید فروخت ہوئے" },
  { "text": "ئےیہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رہا جس میں کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ہےیہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ا یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " رہا جس میں کروڑ لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ے یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تعلیم ڈاکٹر ثانیہ نشتر کو شامل کیا جائے گا" },
  { "text": "  لاکھ شیئرز کے کاروبار کے ساتھ نمایاں رہے" },
  { "text": "ی یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " تجارت کی قیمت گر کر کروڑ ڈالر تک ہوگئی ہے" },
  { "text": "یں یہ خبر  مارچ  کو ڈان اخبارمیں شائع ہوئی" },
  { "text": "کہ بینک پنجاب میں  لاکھ شیئرز کے سودے ہوئے" },
  { "text": " صنعتی تعمیر کے لیے بھی سرمایہ کاری صفر ہے" },
  { "text": " بعد یاماہا بائیکس کی فروخت میں اضافہ ہوگا" },
  { "text": "صص کے کاروبار کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": "ئے یہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں یہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "و پاک بحریہ کے اثاثے تحفظ فراہم کر رہے ہیں" },
  { "text": "جبکہ بینک اور سیمنٹ کے شعبے بھی نمایاں رہے" },
  { "text": "لفتیم  ارب ڈالرز کے ساتھ تیسرے نمبر پر رہے" },
  { "text": " جس کے باعث گاڑیوں کی قیمت بھی بڑھ جاتی ہے" },
  { "text": "ہےیہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نیمر ریزنز کے  لاکھ حصص کی خرید فروخت ہوئی" },
  { "text": "یں یہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " جس کے باعث درامد کرنے کی ضرورت پیش اتی ہے" },
  { "text": "ہ سیمنٹ اور مواصلات کے شعبے بھی نمایاں رہے" },
  { "text": " پاکستان میں لگ بھگ  لاکھ روپے رکھی گئی ہے" },
  { "text": "ر تھی جو  میں بڑھ کر کروڑ  لاکھ ڈالر ہوگئی" },
  { "text": "ے یہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اکھ حصص کی لین دین کے باعث پانچواں نمبر ہے" },
  { "text": "کل رقم  نومبر  تک  ارب روپے تک پہنچ چکی ہے" },
  { "text": "بے میں ہونے والا اچانک اضافے کی وجہ سے ہوا" },
  { "text": "ھی اپنی گاڑیوں کی قیمتوں میں اضافہ کیا تھا" },
  { "text": "ہ خبر یکم مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "س کے ساتھ ایک سال کی وارنٹی بھی دی جائے گی" },
  { "text": "وڑ  لاکھ ڈالر کا ریکارڈ ٹرن اوور سامنے ایا" },
  { "text": " اور صوبائی حکومتوں کے سینئر حکام شریک تھے" },
  { "text": "تاکہ صارفین کی توجہ اپنی جانب کھینچی جاسکے" },
  { "text": "  لاکھ شیئرز کے کاروبار کے ساتھ نمایاں رہا" },
  { "text": "ے یہ خبر  فروری  کو ڈان اخبارمیں شائع ہوئی" },
  { "text": " نے یہ فیصلہ ٹیکس مدن بڑھانے کے لیے کیا ہے" },
  { "text": "نجاب کے ایک کروڑ  لاکھ حصص کی لین دین ہوئی" },
  { "text": "لاکھ روپے میں فروخت کے لیے پیش کیا گیا تھا" },
  { "text": "کی حکمرانی کے دوران یہ منصوبہ قابل غور تھا" },
  { "text": " نوید نے مارکیٹ میں کاروبار کی شرح بڑھا دی" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "  لاکھ شیئرز کے کاروبار کے ساتھ نمایاں رہا" },
  { "text": "یا جو گزشتہ سال  کے درمیان لاکھ  ہزار  تھا" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "سلمان  لاکھ حصص کے ساتھ تیسرے نمبر پر تھیں" },
  { "text": " متعارف کرائے جانے کے بعد ہی سامنے سکیں گی" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "صص کے کاروبار کے ساتھ پانچویں نمبر پر تھیں" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تھ بالترتیب چوتھے اور پانچویں نمبر پر تھیں" },
  { "text": "بھی سبسکرائب اس لنک پر جاکر کیے جاسکتے ہیں" },
  { "text": "نکوں اور برامد کنندگان کی حمایت بھی کرے گا" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ھ  ہزار روپےریوو وی اے ٹی  لاکھ  ہزار روپے" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے ہیںتو بس جلدی سے ایک منی جرنل خرید لائیں" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ا ہوگی اس بارے میں ابھی کچھ کہنا ممکن نہیں" },
  { "text": "صد اور فرنیچر میں  فیصد کمی دیکھنے میں ائی" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ن کے اختتام تک انڈیکس استحکام حاصل کرلے گا" },
  { "text": "ضے کے باعث ذمہ داریوں سے دستبردار ہوئے تھے" },
  { "text": "ونکہ ہم دنیا کو معیاری چیز فراہم کررہے ہیں" },
  { "text": "ڑی کی طلب بہت زیادہ جبکہ پروڈکشن ناکافی ہے" },
  { "text": " کیے جائیں تاکہ معیشت کا پہیہ تیز گھوم سکے" },
  { "text": "د ہی اسے صوبے بھر میں متعارف کرایا جائے گا" },
  { "text": " میں  ارب  کروڑ روپے کے ترسیلی نقصانات ہیں" },
  { "text": "ے یہ خبر  جنوری کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کے ساتھ سرفہرست پانچ کمپنیوں میں شامل تھی" },
  { "text": " یہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "بی پی ایس بڑھاکر فیصد کرنے کا فیصلہ کیا ہے" },
  { "text": "روڑ  لاکھ اور کروڑ  لاکھ حصص کی لین دین کی" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ایہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یمنٹ کے ایک کروڑ  لاکھ حصص کی لین دین ہوئی" },
  { "text": "ییہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تعلیم کے شعبوں پر خرچ بڑھانے کا مطالبہ کیا" },
  { "text": "ر کے ساتھ چوتھے اور پانچویں نمبر شامل رہیں" },
  { "text": " یہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "   لاکھ حصص کے کاروبار کے ساتھ نمایاں رہیں" },
  { "text": " بھی کمپنی نے فی الحال کوئی اعلان نہیں کیا" },
  { "text": " یہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رشل بینکس اور ٹرانسپورٹ کے شعبے نمایاں رہے" },
  { "text": "ں نے مارکیٹ سے کنارہ کشی اختیار کی ہوئی ہے" },
  { "text": "بزنس اور فنانس پیج پر  جنوری  کو شائع ہوئی" },
  { "text": "ا ہوگی اس بارے میں ابھی کچھ کہنا ممکن نہیں" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مارکیٹ کے کئی شعبوں میں خدمات انجام دی ہیں" },
  { "text": "ییہ خبر  جنوری  کو ڈان اخبار مین شائع ہوئی" },
  { "text": " یہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "روبار کے ساتھ نمایاں کمپنیوں میں شامل رہیں" },
  { "text": "ے یہ خبر جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اکستانی  لاکھ روپے سے زائد تک پہنچ چکی تھی" },
  { "text": "ے یہ خبر جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے یہ خبر جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے ساتھ سرفہرست پانچ کمپنیوں میں شامل رہیں" },
  { "text": "ا یہ خبر جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے یہ خبر جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ز  لاکھ حصص کے کاروبار کے ساتھ نمایاں رہیں" },
  { "text": "کے مالی سال کے بجٹ کے حوالے سے کیا گیا تھا" },
  { "text": "وں کا اطلاق یکم جنوری  کو رات  بجے سے ہوگا" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "م  لاکھ حصص کے کاروبار کے ساتھ نمایاں رہیں" },
  { "text": "ں رہا جس میں کروڑ  لاکھ حصص کا کاروبار ہوا" },
  { "text": " یہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " لاکھ کے حصص کے لین دین کے ساتھ نمایاں رہی" },
  { "text": "ت کے باعث اسے واپس لینے پر مجبور کردیا تھا" },
  { "text": "ییہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یایہ خبر ڈان اخبار میں  دسمبر کو شائع ہوئی" },
  { "text": " یہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ لگ بھگ  سال بعد پاکستان میں واپسی کرے گی" },
  { "text": "  لاکھ اور کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "یل  لاکھ حصص کے کاروبار کے ساتھ نمایاں رہے" },
  { "text": "پے کی قدر بھی اچانک پانچ فیصد تک گر چکی ہے" },
  { "text": "نعت کار اور کاروباری شخصیات بھی موجود تھیں" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وسرا مرحلہ  جبکہ تیسرا مرحلہ  تک مکمل ہوگا" },
  { "text": " یہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے قرضوں کی  دن میں انکوائری کی ہدایت کردی" },
  { "text": "ایہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "گا اور معیشت کو ترقی کرنے کے مواقع ملیں گے" },
  { "text": "ز کاروباری حجم جولائی  کے بعد سب سے کم رہا" },
  { "text": "ایہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وں روپے کی کرپشن کی تحقیقات کا بھی حکم دیا" },
  { "text": "د معلومات حاصل کر کے اپنی تسلی ضرور کر لیں" },
  { "text": " مگر یہ اس کی تاریخ کا سب سے بڑا معاہدہ ہے" },
  { "text": "نار میں اسے سو ایم بی تک محدود رکھا گیا ہے" },
  { "text": "ےیہ خبر ڈان اخبار میں  دسمبر  کو شائع ہوئی" },
  { "text": " یہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "بے میں ایک کروڑ  لاکھ شیئرز کا لین دین ہوا" },
  { "text": " بھی اب اس میں سرمایہ کاری کے لیے تیار ہیں" },
  { "text": " یہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رہا جس میں کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "جبکہ واقعے کی تحقیقات کا اعلان بھی دیا تھا" },
  { "text": "ئییہ خبر ڈان اخبار میں دسمبر  کو شائع ہوئی" },
  { "text": "رملکی گروہوں کے لیے ایک سان ہدف بن جا تاہے" },
  { "text": "اوپن مارکیٹ میں ہیجان کی کیفیت بڑھ گئی تھی" },
  { "text": "مال کرنے والے  صارفین کی نشاندہی بھی کی ہے" },
  { "text": "ا یہ خبر ڈان اخبار میں دسمبر  کو شائع ہوئی" },
  { "text": " سو فیصد سے زائد اضافہ ریکارڈ کیا جاچکا ہے" },
  { "text": "رہا جس میں کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "گایہ خبر ڈان اخبار میں دسمبر  کو شائع ہوئی" },
  { "text": "ے یہ خبر ڈان اخبار میں دسمبر  کو شائع ہوئی" },
  { "text": "ایہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "میں پھٹ سکتا ہے تاہم ابھی تک ایسا نہیں ہوا" },
  { "text": "یکارڈ بذریقہ ایس ایم ایس کو موصول ہوتا رہے" },
  { "text": "گےیہ خبر دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یںیہ خبر دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "قیمت ساڑھے بارہ لاکھ روپے سے شروع ہوتی تھی" },
  { "text": " کاری  ہزار پوائنٹس سے بھی نیچے گر گئی تھی" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " روز تیل کی قیمتوں میں نظر ثانی کی جاتی ہے" },
  { "text": "رہا جس میں کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "اضافی اسٹاک کو فروخت کرنے کی بھی منظوری دی" },
  { "text": "وسری تیسری چوتھی اور پانچویں پوزیشن پر رہے" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " پاور جنریشن اینڈ ڈسٹریبیوشن سیکٹر میں ہوا" },
  { "text": "ہ رپورٹ  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ٹ کوائن کو صرف  ڈالرز میں خریدا جاسکتا تھا" },
  { "text": "حصے میں بیس لاکھ ڈالرز سے کچھ زیادہ ئیں گے" },
  { "text": "نے ٹیسلا کو اس ٹرک کے ارڈرز بھی دے دیے ہیں" },
  { "text": "ن جی حاصل کی دنیا میں اس کی مثال نہیں ملتی" },
  { "text": " یہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رہا جس میں کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": " سے پہلے خود سے احتیاطا ریسرچ کرلینی چاہیے" },
  { "text": " یہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ہیں اسی طرح وہ اچانک نیچے بھی گر سکتی ہیں" },
  { "text": "اور یونٹی فوڈز کے  لاکھ حصص کا کاروبار ہوا" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کرنا اور دوسرا اشتہارات کی فروخت کے ذریعے" },
  { "text": "ایہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ٹریشن پر صرف سے فیصد محصولات عائد ہوتے ہیں" },
  { "text": "ےیہ خبر  نومبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ایہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کی ڈالر ایڈوانس ادا کرنا پڑیں گےفوٹو ٹیسلا" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رکھا جاسکتا ہے تاکہ انہیں سخت ٹکر دی جاسکے" },
  { "text": "سے پہلے خود سے احتیاطا ریسرچ کر لینی چاہیے" },
  { "text": "جس میں ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ٹ کام بھی  سرفہرست ویب سائٹ میں شامل ہوگیا" },
  { "text": "ں ماہ  نومبر کو بلیک فرائیڈے منایا جائے گا" },
  { "text": "کھ اور ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ںیہ خبر  نومبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "لکہ ان کے ایندھن کے استعمال کے نظام میں ہے" },
  { "text": "یںیہ خبر ڈان اخبار میں نومبر  کو شائع ہوئی" },
  { "text": "ھایہ خبر نومبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "یںیہ خبر نومبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "بعد مارکیٹ میں فی بیرل قیمت  ڈالر تک پہنچی" },
  { "text": "ہےیہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "وجود اشیاءکو خرید کر زیادہ خرچہ کرلیتے ہیں" },
  { "text": "ں یہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے انسانی صحت پر خطرناک اثرات مرتب ہوتے ہیں" },
  { "text": "یا جس کے بعد پاکستان شام چاڈ اور ایران رہے" },
  { "text": "میٹڈ  لاکھ حصص کے کاروبار کے ساتھ شامل رہی" },
  { "text": "کیا ہوگی اس کے بارے میں کچھ کہنا ممکن نہیں" },
  { "text": "ےیہ خبر اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ا یہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ہیں اسی طرح وہ اچانک نیچے بھی گر سکتی ہیں" },
  { "text": "ئییہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے اداروں میں بہتری کی گارنٹی نہیں دے سکتا" },
  { "text": " خبر یکم نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کی قیمت میں بھی روپے فی لیٹر اضافہ کیا گیا" },
  { "text": "س کے بعد کمرشل بینکس دوسرا نمایاں شعبہ رہا" },
  { "text": "ابلے میں خود کو مضبوطی سے کھڑا کر پائیں گے" },
  { "text": "نیا بھر میں لاکھوں بٹ کوائن گردش کررہے ہیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یونیو ڈپارٹمنٹ نے سمری ای سی سی کو بھجوادی" },
  { "text": "ے لیے ٹھوس اقدامات اٹھانے کا بھی فیصلہ کیا" },
  { "text": " دنیا کی پہلی ٹریلین ڈالر کمپنی بن سکتی ہے" },
  { "text": "کے ساتھ سرفہرست پانچ کمپنیوں میں شامل رہیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " جبکہ کچھ نے اسے مارکیٹنگ کا انداز بھی کہا" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی لاگت پچاس سے ساٹھ ارب ڈالرز کے درمیان ہے" },
  { "text": "یا مظاہرہ کرنا پاکستان کے مفاد میں نہیں ہے" },
  { "text": "یہ خبر  اکتوبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " رپورٹ  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کے مقابلے میں  فیصد اضافہ کو ظاہر کرتی ہے" },
  { "text": "اد پر عوامی شکایات کے حل کی کوششیں کرتا ہے" },
  { "text": "رہا جس میں کروڑ  لاکھ شیئرز کا لین دین ہوا" },
  { "text": "تک ہوگی یا نہیں ہوگی ابھی کچھ کہنا مشکل ہے" },
  { "text": "اک الیکٹرون میں  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "سے  فیصد تک ریگولیٹری ڈیوٹی عائد کی گئی ہے" },
  { "text": "یونیکیش کے شعبوں میں خاطر خواہ کاروبار ہوا" },
  { "text": "ہے اور ایمان ہے کہ پاکستان عظیم ملک بنے گا" },
  { "text": "ے لیے ٹھنڈی ہوا کا ایک جھونکا ثابت ہوئی ہے" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر ڈان اخبار میں  اکتوبر  کو شائع ہوئی" },
  { "text": " تجارتی حجم ارب کروڑ  لاکھ  ہزار  روپے رہا" },
  { "text": "یہ خبر  اکتوبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "نیا بھر میں لاکھوں بٹ کوائن گردش کررہے ہیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "دبئی میں تقریبا ارب ڈالر کی سرمایہ کاری کی" },
  { "text": "نتیجہ خیز بنانے کے لیے مناسب تجاویز بھی دے" },
  { "text": "ور بے روزگاری میں خاطرخواہ کمی واقع ہو سکے" },
  { "text": "قص رفتار سے متعلق مسائل کا سامنا نہیں ہوگا" },
  { "text": "ہ ہوگا تو اس حوالے سے یہ ایک معاشی تعلق ہے" },
  { "text": "ےیہ خبر اکتوبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ہے جس کا پہلے تصور بھی نہیں کیا جاسکتا تھا" },
  { "text": "وفود کے تبادلوں میں بھی اضافہ دیکھا گیا ہے" },
  { "text": "رٹ کر رہا ہوتا ہے اور ہمیں اس کو بڑھانا ہے" },
  { "text": "جبکہ میپل لیف کے  لاکھ حصص خرید فروخت ہوئے" },
  { "text": "سوال کا جواب تو نے والے وقت میں معلوم ہوگا" },
  { "text": "ب  ارب روپے سے بڑھ کر  کھرب ارب روپے ہوگیا" },
  { "text": "وا تو اس میں ائندہ روز بھی واضح کمی ائے گی" },
  { "text": "ہ رپورٹ اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ک کروڑ روپے سے زائد میں فروخت کیا جارہا ہے" },
  { "text": "وگی اور قیمت کیا ہوگی یہ ابھی کہنا مشکل ہے" },
  { "text": "توں میں  روپے تک اضافے کی تجویز دی گئی تھی" },
  { "text": "ایہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "روبار کے ساتھ سرفہرست کمپنیوں میں شامل رہے" },
  { "text": " منصوبوں کی وجہ سے درمدات بڑھنے کی توقع ہے" },
  { "text": "ایہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے ساتھ سرفہرست پانچ کمپنیوں میں شامل رہیں" },
  { "text": "احیت کو بہتر کرنے پر بھی توجہ مرکوز کرے گا" },
  { "text": "ی جی پاک لمیٹڈ کے  لاکھ حصص کا کاروبار ہوا" },
  { "text": "نہیں ہے جس کی وجہ سے ان میں اضافہ ہورہا ہے" },
  { "text": "علوم ہوجاتا ہے کہ اس کی مدت ایک ہفتے تک ہے" },
  { "text": "ے کی دیگر کھانے پینے کی اشیاء درمد کی گئیں" },
  { "text": "ایہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "میاب رہا جس میں کروڑ  شیئرز کا کاروبار ہوا" },
  { "text": "نے کے لیے نئے پہلووں کو سامنے لایا جائے گا" },
  { "text": "کا ہے مگر پھر اسے لیناو کو فروخت کردیا تھا" },
  { "text": "سی سے متعلق متنازع شقوں میں ترمیم کردی تھی" },
  { "text": "ی استحکام کے لیے اس کی پیش رفت کی تعریف کی" },
  { "text": "کا ہے مگر پھر اسے لیناو کو فروخت کردیا تھا" },
  { "text": "ترتیب تیسرے چوتھے اور پانچویں نمبر پر رہیں" },
  { "text": "یہ رپورٹ ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " پیس پاک لمیٹڈ کے  لاکھ حصص کا کاروبار ہوا" },
  { "text": "کو ڈان بزنس اینڈ فنانس ویکلی میں شائع ہوئی" },
  { "text": "ہ رپورٹ  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تھ بالترتیب چوتھے اور پانچویں نمبر پر رہیں" },
  { "text": " سنگ میل ثابت ہوگافوٹو بشکریہ پرو پاکستانی" },
  { "text": "ایہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تحقیقات کے لیے دو کمیٹیاں تشکیل دی گئی تھی" },
  { "text": "ی اور وسائل کے وسیع تر امکانات علم میں ئیں" },
  { "text": "ںیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ا جبکہ کروڑ  لاکھ  ہزار حصص کا کاروبار ہوا" },
  { "text": "پاکستان میں فروخت کے لیے پیش کردیا جائے گا" },
  { "text": "ںیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ٹرون ایکس ڈی کے  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "  لاکھ سے  لاکھ روپے میں فروخت کی جارہی ہے" },
  { "text": " جیسا بیٹریاں پھٹنے کا مسئلہ پیدا نہ ہوسکے" },
  { "text": "ہےیہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کا کو نقصان پہنچانے کی ہی اجازت دی جائے گی" },
  { "text": "لے دس فونز میں اس کی کوئی ڈیوائس شامل نہیں" },
  { "text": "لییہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ال کے شروع میں فروخت کے لیے پیش کی جائے گی" },
  { "text": "کی قدر میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": "پر ڈیڑھ لاکھ کنٹینرز کو منتقل کیے جائیں گے" },
  { "text": "ں ستمبر  کو شائع ہوا مکمل رپورٹ یہاں پڑھیں" },
  { "text": "وپے  پیسے فی لیٹر کم کرنے کا اعلان کیا تھا" },
  { "text": "پنے امریکی لائسنس کے ساتھ کام جاری رکھے گا" },
  { "text": "ائشہ اسٹیل مل کے   لاکھ حصص کا کاروبار ہوا" },
  { "text": " بہت تیز رفتار اور بہتر پیکج فراہم کریں گے" },
  { "text": "پنے امریکی لائسنس کے ساتھ کام جاری رکھے گا" },
  { "text": "تےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "میگزین بزنس اینڈ فنانس ویکلی میں شائع ہوئی" },
  { "text": "ئییہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر پاور سیمنٹ کے  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ے لیے کو اپنی اوبر ایپ کو اپ ڈیٹ کرنا ہوگا" },
  { "text": "کی قدر میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": "یہ رپورٹ  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " میں سے صرف  کی قیمتوں میں اضافہ دیکھا گیا" },
  { "text": "گےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "  کلومیٹر لمبی خاردار تار بھی لگائی گئی ہے" },
  { "text": "مام کمپنیوں کے شیئرز کی قیمتوں میں کمی رہی" },
  { "text": "گےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کی قدر میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": "رےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "دییہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ابطہ کمیٹی کی سربراہی بھی واپس لی جاچکی ہے" },
  { "text": "یمت گاڑیاں متعارف کرانے کی بھی خواہشمند ہے" },
  { "text": "نیا بھر میں لاکھوں بٹ کوائن گردش کررہے ہیں" },
  { "text": "س اینڈ فنانس ویکلی میں  اگست  کو شائع ہوئی" },
  { "text": " جائے گی اس بارے میں ابھی کچھ کہنا مشکل ہے" },
  { "text": "شائع ہوا اور یہاں بہ اجازت سے شائع کیا گیا" },
  { "text": "ہےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نیا بھر میں لاکھوں بٹ کوائن گردش کررہے ہیں" },
  { "text": "توں میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "یہ رپورٹ  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کی قدر میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": "ہےیہ خبر  اگست  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ڑ اور سمٹ بینک کے  لاکھ حصص کا کاروبار ہوا" },
  { "text": " ہےیہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "د فروخت ہوئے جن کی مالیت ارب کروڑ روپے رہی" },
  { "text": " اس نئی سروس سے ان کی فروخت میں اضافہ ہوگا" },
  { "text": "ہ  کے بھا میں کمی اور باقی میں استحکام رہا" },
  { "text": "نیا بھر میں لاکھوں بٹ کوائن گردش کررہے ہیں" },
  { "text": "وگییہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کو برقرار رکھنے کا حتمی فیصلہ کیا گیا تھا" },
  { "text": " گایہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یکٹرک کے ایک کروڑ  لاکھ حصص کا کاروبار ہوا" },
  { "text": "میں ڈالڈا تلو اور ٹی وائٹنر کپ شپ شامل ہیں" },
  { "text": " انڈیکس میں  پوائنٹس کی تیزی ریکارڈ کی گئی" },
  { "text": "قدر میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "ہیںیہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں ایک ہزار  پوائنٹس کی تیزی ریکارڈ کی گئی" },
  { "text": "ہ خبر یکم اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " انڈیکس میں  پوائنٹس کی تیزی ریکارڈ کی گئی" },
  { "text": "جبکہ اسے  ہزار روپے میں بک کرایا جاسکتا ہے" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اپنے فوجی اڈے کے طور پر استعمال کر سکتا ہے" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اپ اور ائی پیڈز کے لیے بھی چپ تیار کرتی ہے" },
  { "text": "یپٹن صفدر کے خلاف بھی ریفرنس دائر کیا جائے" },
  { "text": "قیمتوں میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": " دنیا کی پہلی ٹریلین ڈالر کمپنی بن سکتی ہے" },
  { "text": "ارمیشن ایکسچینج سینٹرز قائم کئے جا رہے ہیں" },
  { "text": "  کو ڈان اخبار میں شائع ہواانگلش میں پڑھیں" },
  { "text": "نیا بھر میں لاکھوں بٹ کوائن گردش کررہے ہیں" },
  { "text": "بھا میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": " رپورٹ  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "توں میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "ر دنیا کی سب سے بڑی اقتصادی قوت بن جائے گا" },
  { "text": "ادارے میں موجود تحقیقی سہولیات کا جائز لیا" },
  { "text": "  لاکھ سے  لاکھ روپے میں فروخت کی جارہی ہے" },
  { "text": "کی قدر میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": " بینک کے گورنر کے طور پر تعینات کیا گیا ہے" },
  { "text": "پر کسی قسم کا کوئی سمجھوتہ نہیں ہونا چاہیے" },
  { "text": "ر سوشل میڈیا پر طرح طرح کی شیئرنگ کر ڈالیں" },
  { "text": " کہ قومی معیشت وسعت کے مرحلے سے گزر رہی ہے" },
  { "text": "یہ خبر  جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " کی باقاعدہ تحقیقات کی ذمہ داری سونپی گئیں" },
  { "text": " کی قدر میں کمی جبکہ  کی قدر میں اضافہ ہوا" },
  { "text": " جبکہ دیگر مارکیٹوں میں اس کی مد  میں ہوگی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یادہ تنخواہ جورج الاگیاہ لیتے ہیںفائل فوٹو" },
  { "text": "توں میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "بنےیہ خبر  جولائی  ڈان اخبار میں شائع ہوئی" },
  { "text": "ی جس کی تجویز وزارت صنعت پیداوار نے دی تھی" },
  { "text": " اوسطا ہر ماہ دو ہزار یونٹ فروخت ہورہے ہیں" },
  { "text": "ا پر مشتمل کمیٹی قائم کرنے کی ہدایت کی گئی" },
  { "text": "توں میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "یہ خبر  جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "اور بینک پنجاب کے  لاکھ حصص کا کاروبار ہوا" },
  { "text": "کہ یہ  ہزار  ڈالرز یا اس سے زائد ہوسکتی ہے" },
  { "text": "ییہ خبر جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ  کی قدر میں کمی اور باقی میں استحکام رہا" },
  { "text": " رپورٹ  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "عاملے پر محکمہ ڈٹ خاموش تماشائی بنا ہوا ہے" },
  { "text": " باعث اسٹیل ملز گذشتہ دو سال سے بند پڑی ہے" },
  { "text": "توں میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "توں میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": " والٹن اکیڈمی کی اپ گریڈیشن بھی کی جائے گی" },
  { "text": "اد کو ہی اس کلیدی عہدے پر تعینات نہ کرسکیں" },
  { "text": "ھرنا بھی اسٹاک مارکیٹ پر اثر انداز ہوا تھا" },
  { "text": "جارتی حجم  ارب  کروڑ  لاکھ  ہزار  روپے رہا" },
  { "text": " رپورٹ  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "توں میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "انک ہونے والے اضافے کی تحقیقات بھی کریں گے" },
  { "text": "بھا میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "سے ملک کے معروضی معاشی حالات پر دیکھا جائے" },
  { "text": "ئیگی میں ملک کو مشکلات کا سامنا ہو سکتا ہے" },
  { "text": "دلہ کے مارکیٹس پر منفی اثرات مرتب ہوئے ہیں" },
  { "text": "کی قدر میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": "ن لوڈ کریںئی او ایس صارفین اس لنک پر جائیں" },
  { "text": " خبر جولائی  کو ڈان اخبار میں شائع ہوئی ہے" },
  { "text": "ےیہ خبر جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ خبر جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "کی قدر میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": "کس اصلاحات کو ٹیکس کے اوپر ٹیکس کا نام دیا" },
  { "text": "لے تین ماہ کے دوران بھی اس سطح پر قائم رہا" },
  { "text": "ے دگنی رقم سے واٹس ایپ خریدیفوٹو اے ایف پی" },
  { "text": "خبر یکم جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ٹی کے تیل کی قیمتوں کو برقرار رکھا گیا تھا" },
  { "text": "ل مل کے  لاکھ سے زائد شیئرز کا کاروبار ہوا" },
  { "text": "عد پیدا ہونے والی صورتحال سے کیا جا رہا ہے" },
  { "text": "وں ممالک کے درمیان تعاون کی فضا قائم نہ ہو" },
  { "text": "رک کے خلاف کارروائی کی ہدایات جاری کی تھیں" },
  { "text": " کی کارکردگی پر بھی مثبت اثرات مرتب ہوں گے" },
  { "text": "قدر میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "نالوجی کا اضافہ قیمت کو بڑھاتا چلا جائے گا" },
  { "text": "ینک کے ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": " ہےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ور ترقی بھی اس حوالے سے معاون ثابت ہوئی ہے" },
  { "text": " والے صارفین کا تناسب  فیصد ریکارڈ کیا گیا" },
  { "text": "توں میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "گلے ہفتے جنوبی شہر قندھار سے بھارت جائے گی" },
  { "text": "کی قدر میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": "سکےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مات اورجامع حکمت عملی وضع کرنے کی ضرورت ہے" },
  { "text": "بلکہ دیہی معیشت کی ترقی میں بھی مدد ملے گی" },
  { "text": "دوحہ سے تعلقات بحال رکھنے کا عندیہ دیا تھا" },
  { "text": "و قومی معیشت کی ترقی میں معاون ثابت ہوں گی" },
  { "text": " کی  بڑی اقتصادی طاقتوں میں شامل ہوجائے گا" },
  { "text": " ہےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں دنیا کے مختلف شہروں میں پیش کیا جائے گا" },
  { "text": "توں میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "سے بدھ  جون تک جاری رکھنے کا فیصلہ کیا گیا" },
  { "text": "ور  ہزار  بیرل یومیہ تیل سسٹم میں شامل کیا" },
  { "text": "ریںیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " گییہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ٹڈ  لاکھ حصص کے کاروبار کے ساتھ نمایاں رہے" },
  { "text": "قع ہے اور ہم ان کو ذمہ دار نہیں ٹھہرا سکتے" },
  { "text": "تاہم دیگر معزز اراکین کی را پر شکرگزار ہیں" },
  { "text": " کار پاکستانی معیشت کی کارکردگی سے خوش ہیں" },
  { "text": "یں کہ اس اقدام کے ذریعے وہ اسے چھوڑ دیں گے" },
  { "text": "ڑھ کر رواں سال ایک ہزار  کیوبک فٹ ہوگئی ہے" },
  { "text": " ہوگی البتہ صارف کے چارجز کاٹ لیے جائیں گے" },
  { "text": "ائےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "معرات  جون کو جے ئی ٹی کے سامنے پیش ہوں گے" },
  { "text": "لیے معاشی پالیسیاں وضع کرنا شروع کردی تھیں" },
  { "text": " ہےیہ خبر  جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " میں ایڈیشنل کوچز لگانے کی بھی ہدایت کی ہے" },
  { "text": "قدر میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": " پی کے ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ارتی تعلقات ختم کرنے کا کوئی ارادہ نہیں ہے" },
  { "text": "یس کمپنی کو مختص کرنے کی منظوری بھی دی گئی" },
  { "text": " ہوگی البتہ صارف کے چارجز کاٹ لیے جائیں گے" },
  { "text": "جاب کے ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": " کیایہ خبر جون  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " کے ایک کروڑ ایک لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ئشہ اسٹیل مل کے  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ارتی تعلقات ختم کرنے کا کوئی ارادہ نہیں ہے" },
  { "text": "ی ہےیہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی ہےیہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کی قدر میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": "تان میں بالترتیب  اور  کمپنیاں رجسٹر ہوئیں" },
  { "text": "نہ بشانہ ہیں اور اس مقصد پر یقین رکھتے ہیں" },
  { "text": "ہوگییہ خبر جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " قیمتوں میں کمی اور کی قدر میں استحکام رہا" },
  { "text": "یہ خبر یکم جون  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر یکم جون  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ی تجویز بھی دی گئی تھی جسے مسترد کردیا گیا" },
  { "text": "کے دو کروڑ لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": " ہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "دیایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ٹیل مل کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "ے اور ڈگری حاصل کرتے ہوئے دیکھنا چاہتی ہیں" },
  { "text": "جی پاک لمیٹڈ کے  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "وئےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " پنشن میں بھی  فیصد اضافہ تجویز کیا گیا ہے" },
  { "text": "ہیںیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تھایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کی  بڑی اقتصادی طاقتوں میں شامل ہوجائے گا" },
  { "text": " پیپلز پارٹی کی سابقہ حکومت کا خری بجٹ تھا" },
  { "text": "رہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "توں کی تعمیر پر خدشات کا اظہار کیا جاتا ہے" },
  { "text": "ئن کے ایک کروڑ  لاکھ شیئرز خرید فروخت ہوئے" },
  { "text": "مالی سال کے اخراجات کی تفصیلات شامل ہوں گی" },
  { "text": "ھلے سال زکو کا نصاب  ہزار روپے سے زائد تھا" },
  { "text": "کیایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یٹڈ کے ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "کی مد میں  دن کے اندر کرایہ ادا کرنا ہو گا" },
  { "text": "ے جس پر نیپرا حکام کمیٹی کو جواب نہ دے سکے" },
  { "text": "ہیںیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "لیکٹرک لمیٹڈ کے  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "بطور قرضہ دی گئی رقم  ارب روپے سے زائد تھی" },
  { "text": "نیا بھر میں لاکھوں بٹ کوائن گردش کررہے ہیں" },
  { "text": "توں میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": "ےیہ رپورٹ  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ہےیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " شرح میں کسی بڑی تبدیلی کی توقع نہیں کررہی" },
  { "text": "م میں لیا تھا جسے ضائع نہیں کرنا چاہتے تھے" },
  { "text": "ے  کروڑ روپے کا ترقیاتی بجٹ رکھنے کی تجویز" },
  { "text": " ہےیہ خبر  مئی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ھیںیہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " گییہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "فوڈ کے ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": " دوران ترسیلات زر کا حجم محض  ارب ڈالر رہا" },
  { "text": " کی وجہ تنخواہوں اور افراط زر میں اضافہ ہے" },
  { "text": "ائد رہا جن کی کل مالیت  ارب  کروڑ روپے رہی" },
  { "text": " پھر اجلاس کے اختتام پر میرے چیمبر میں ئیں" },
  { "text": " گےیہ خبر  مئی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "اروں کا اعتماد بہتر کرنے کے لیے کیا گیا ہے" },
  { "text": "ی پر نیشنل ریفائنری پر جرمانہ عائد کیا تھا" },
  { "text": "ر مین بھی وہ نت نئے تجربات سے گھبراتے نہیں" },
  { "text": "ک اور ائل اینڈ گیس ڈویلپمنٹ کمپنی شامل ہیں" },
  { "text": "یٹ میں قدم رکھنے والی چین کی دوسری بینک ہے" },
  { "text": "یں  لاکھ افراد کو شامل کرنے کے لیے تیار ہے" },
  { "text": "دوران ملازمت کے ہزاروں مواقع پیدا ہوئے ہیں" },
  { "text": " ہےیہ خبر  مئی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "تھایہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "روڑ  لاکھ سے زائد شیئرز خرید فروخت کیے گئے" },
  { "text": " گےیہ خبر  مئی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "بھا میں کمی اور  کی قیمتوں میں استحکام رہا" },
  { "text": " ہیںیہ خبر  مئ  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " ہویہ خبر  مئی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " گییہ خبر  مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کی قدر میں کمی اور  کی قدر میں استحکام رہا" },
  { "text": "ائیںیہ خبر مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کی معیشت کو تبدیل کرنے کی صلاحیت رکھتا ہے" },
  { "text": "کیا ہو اس سے کوئی اچھا تاثر قائم نہیں ہوتا" },
  { "text": " تھایہ خبر مئی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "میٹڈ کے ایک کروڑ ہزار شیئرز کا کاروبار ہوا" },
  { "text": " کیایہ خبر مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ٹیکنالوجی اور ٹیکسٹائل کے شعبے نمایاں رہے" },
  { "text": " سی  کی پہلی پرواز کا تجربہ  تک کی جائے گا" },
  { "text": "ہ بھارت اپنی مرضی کے وقت اور مقام پر لے گا" },
  { "text": "ی ہےیہ خبر مئی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "بینک کے ایک کروڑ لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ی ہےیہ خبر مئی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ھےیہ رپورٹ مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی جولائی سے اکتوبر تک ریکارڈ فروخت ہوتی ہے" },
  { "text": "ی ٹی میں شامل کرنے کے احکامات جاری کیے تھے" },
  { "text": "شائع ہوئی جسے یہاں ترجمہ کرکے شائع کیا گیا" },
  { "text": "ے گییہ خبر مئی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کس میں  پوائنٹس  فیصد کی کمی دیکھی گئی تھی" },
  { "text": "سیلف ڈرائیونگ گاڑیوں کو محفوظ نہیں سمجھتیں" },
  { "text": "س حساب سے اور کتنے پیسے فراہم کیے جائیں گے" },
  { "text": "ر نیٹ فلیکس جیسی کمپنیاں بھی شامل نہیں ہیں" },
  { "text": "جی کے بدلے اضافی پیسے خرچ کرنے کو تیار تھے" },
  { "text": "ت میں روپے  پیسے فی لیٹر اضافہ کیا گیا تھا" },
  { "text": "اسکائی کی مجموعی مالیت سے بھی گنا زیادہ ہے" },
  { "text": "ایہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر  اپریل  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "متحرک ہے جبکہ دیگر خدمات بھی فراہم کرتی ہے" },
  { "text": "منٹ کے ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": " گا پھر یہ دونوں قیمت پر بات چیت کرسکیں گے" },
  { "text": "ےیہ خبر  اپریل  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ رپورٹ  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یٹڈ کے کروڑ  لاکھ شیئرز کی خرید فروخت ہوئی" },
  { "text": "قیمتوں میں کمی اور  کے بھا میں استحکام رہا" },
  { "text": "ےیہ خبر  اپریل  کو ڈان اخبار مین شائع ہوئی" },
  { "text": " ٹی سی ایل اور روش لمیٹڈ بڑے نادہندگان ہیں" },
  { "text": "ہ رپورٹ  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ رپورٹ  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ رپورٹ  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے شعبے کاروباری حجم کے لحاظ سے نمایاں رہے" },
  { "text": "مل نہیں ہیں جو اعلی عہدوں پر فائز ہوتے ہیں" },
  { "text": "ینک کے ہیڈکوارٹرز میں خدمات سرانجام دیں گے" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نایا جائے گا جس میں سے  فیصد خواتین ہوں گی" },
  { "text": "وی ایکس ایل ون کی قیمت  لاکھ  ہزار روپے ہے" },
  { "text": "ہ رپورٹ  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی ہفتے کے خری روز  ہزار  کی سطح پر بند ہوا" },
  { "text": "ریں اور ان شہروں میں اسموگ میں کمی واقع ہو" },
  { "text": "ی سیمنٹ اور کمرشل بینکس کے شعبے نمایاں رہے" },
  { "text": "ایہ خبر  اپریل  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "اکر زیادہ دیر تک چلنے کے قابل بنایا گیا ہے" },
  { "text": "یشن مارکیٹ بند ہونے کے بعد شائع کی جائے گی" },
  { "text": "نوعات فروخت کرکے ایک ریکارڈ قائم کردیا تھا" },
  { "text": "مقابلے میں اپنا ورک پلیس چیٹ ٹول بنایا تھا" },
  { "text": " ایک کروڑ  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "ایہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ رپورٹ  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "دس ہزار روپے ادا کرکے نیا ماڈل لے سکتے ہیں" },
  { "text": " پنجاب کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "ییہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یڈ یو لک کے نام سے کی گئیتصویر گوشی فیس بک" },
  { "text": "گییہ خبر  اپریل  کوڈان اخبار میں شائع ہوئی" },
  { "text": " اس کی قیمت ساڑھے بارہ لاکھ روپے ہوسکتی ہے" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اڑیوں میں سے  فیصد گاڑیاں الیکٹرانک ہوں گی" },
  { "text": "تعلق تجزیہ کرنے کی سہولت بھی فراہم کرتی ہے" },
  { "text": " لمیٹڈ کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "ر اس کی قیمت  سے  لاکھ کے درمیان ہوسکتی ہے" },
  { "text": "منصوبے پر دستخط ہوں گے اعلان کردیا جائے گا" },
  { "text": "ےیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " پنجاب کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "ا بھی اعلان کیا جس کا اطلاق  اپریل سے ہوگا" },
  { "text": " گاڑیوں سمیت دیگر کئی مصنوعات بھی بناتی ہے" },
  { "text": "نیا کی سب سے سستی فضائی کمپنی قرار دیا گیا" },
  { "text": "نہیں ہے اور کمپنیوں کو بھی اس کی عادت نہیں" },
  { "text": "یکٹرون کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "ی اسٹیشن یا ڈوک پر انحصار نہیں کرنا پڑے گا" },
  { "text": "محکمے نے اس حوالے سے کوئی کارروائی نہیں کی" },
  { "text": "انوں نے اس مہم پربھی سوشل میڈیا پرمذاق کیا" },
  { "text": "ں کی مجموعی تعداد ڈیڑھ کروڑ کے لگ بھگ ہوگی" },
  { "text": " کے خلاف کوئی قانونی چارہ جوئی نہیں کی گئی" },
  { "text": "ی شیلڈ بھی بنگلہ دیش کی جانب سے دی گئی تھی" },
  { "text": " بلند ترین سطح  ڈالر فی بیرل تک جاپہنچی ہے" },
  { "text": "ٹرولیم کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "پارٹنر ڈرائیورز کی کمائی میں اضافہ کرنا ہے" },
  { "text": "اب پاکستان کو ئی ایم ایف کی ضرورت نہیں رہی" },
  { "text": "لمیٹڈ کے  لاکھ  ہزار شیئرز کی لین دین ہوئی" },
  { "text": "ہےیہ خبر اپریل  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یٹرول پمپس پر پیٹرول کی قلت پیدا ہوگئی تھی" },
  { "text": "متوں میں ایک ایک روپے کا اضافہ کیا گیا تھا" },
  { "text": "منصوبے میں بہت کمپنیاں سرمایہ کاری کریں گی" },
  { "text": "کت سے دی تھی جو  ملین ڈالر فراہم کررہا تھا" },
  { "text": "ی ایمبولینس سروس کے طور پر درج کیا گیا تھا" },
  { "text": "ن پسند مصنوعات کو فروخت کے لیے پیش کریں گی" },
  { "text": " خبر یکم اپریل  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "کرنے والوں کے خلاف سخت کارروائی کی جائے گی" },
  { "text": "ت میں روپے  پیسے فی لیٹر اضافہ کیا گیا تھا" },
  { "text": "ھییہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " لمیٹڈ کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": " نہیں بلکہ اپنے لیے خریدیں انگلش میں پڑھیں" },
  { "text": "ین ڈائریکٹرز کی نمائندگی فیصد سے بھی کم ہے" },
  { "text": "ال اب پورے کراچی میں صارفین کو دستیاب ہوگا" },
  { "text": "نری کے ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "دییہ خبر  مارچ  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ھےیہ خبر  مارچ  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " اور سامپلنگ کے طریقہ کار کی بھی منظوری دی" },
  { "text": "اسکتا برطانوی حکومت کا دعوی فوٹو اے ایف پی" },
  { "text": "پولیمر کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "یںیہ خبر  مارچ  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " ہے جسے پر کرنے کی ضرورت ہےانگلش میں پڑھیں" },
  { "text": "رٹرڈ بینک اور فائننشل سروسز کمپنی شامل ہیں" },
  { "text": "کے ایک کروڑ  لاکھ شیئرز کی خرید فروخت ہوئی" },
  { "text": " اسے جدید بنانے کے لیے مزید  سال درکار ہیں" },
  { "text": "تعلق ہدایات جاری کرنے میں بھی ناکام رہا ہے" },
  { "text": "وں میں ٹماٹر  روپے فی کلو فروخت ہو رہے ہیں" },
  { "text": "جے میں اکانٹ کا خسارہ ساڑھے ارب ڈالر ہوگیا" },
  { "text": " سوزوکی کو مراعات فراہم کرنے کے حق میں ہیں" },
  { "text": "بھی حکم کو چیلنج کرنے کا حق محفوظ رکھتا ہے" },
  { "text": "ہ طریقہ ان ملکوں میں قابل استعمال نہیں رہا" },
  { "text": "وسکتی ہے تاہم اس میں اضافے کا بھی امکان ہے" },
  { "text": "ے والے مسائل کے حل کے احکامات بھی جاری کیے" },
  { "text": "ڈ نائن کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "یںیہ خبر  مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " یہ صرف صرف جاز پری پیڈ صارفین تک محدود ہے" },
  { "text": " ہے تاکہ اس خطے کو لودگی سے پاک رکھا جاسکے" },
  { "text": "فائنری کے  لاکھ  ہزار شیئرز کا لین دین ہوا" },
  { "text": "اور اس حوالے سے کئی منصوبوں پر کام جاری ہے" },
  { "text": "کییہ خبر  مارچ  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "خطرے سے حکومت کو پہلے ہی خبر دار کر دیا ہے" },
  { "text": " لمیٹڈ کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "ر کرنے کے باوجود کوئی حکمت عملی نہیں بنائی" },
  { "text": "ریفائنری کے  لاکھ شیئرز کی خرید فروخت ہوئی" },
  { "text": "ی پیڈ اور پوسٹ پیڈ صارفین کے لیے دستیاب ہے" },
  { "text": "اب کے  لاکھ  ہزار شیئرز کی خرید فروخت ہوئی" },
  { "text": "جس کے ملکی معیشت پر مثبت اثرات مرتب ہوں گے" },
  { "text": "لمیٹڈ کے  لاکھ  ہزار شیئرز کی لین دین ہوئی" },
  { "text": "گییہ خبر  مارچ  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "امی ٹیکس پر چھوٹ دینے جیسے اعلانات بھی کیے" },
  { "text": "دامات سمیت دیگر اہم معاملات میں مدد ملے گی" },
  { "text": "لینڈ کے ساتھ دوطرفہ معاہدے پر دستخط کرے گا" },
  { "text": "ر ایک  صومالی شیلنگ متعارف کروائے جائیں گے" },
  { "text": "ٹرولیم کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "ں سرمایہ کاری پر شرح سود کتنا وصول کرتا ہے" },
  { "text": "گا یہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یں برطانیہ میں فروخت کے لیے پیش کی جائے گی" },
  { "text": " اس کرپٹ افسر کے خلاف کارروائی نہیں کی گئی" },
  { "text": "ں اور اس اعتبار سے پاکستان کا  واں نمبر ہے" },
  { "text": "یٹڈ گرڈ اسٹیشن بھی  روز میں فعال ہوجائے گا" },
  { "text": "ئدہ اٹھانے میں یقینی طور پر بہتری لائیں گے" },
  { "text": "کے ایک کروڑ  لاکھ شیئرز کی خرید فروخت ہوئی" },
  { "text": "ت صنعتی مشینری کی درمد بھی دیکھی جاسکتی ہے" },
  { "text": "یٹڈ کے ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ییہ رپورٹ مارچ  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ی شرح نمو حاصل کرنے میں کامیاب بھی رہا تھا" },
  { "text": " ہےیہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نیا بھر میں لاکھوں بٹ کوائن گردش کررہے ہیں" },
  { "text": "یٹڈ کے ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "الک کے سربراہان نے معاہدے پر دستخط کیے تھے" },
  { "text": " ایئرلائن کے پاس اس قسم کے طیارے موجود ہیں" },
  { "text": " ہےیہ خبر مارچ  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "م اب اس میں کمی کا رجحان دیکھنے میں رہا ہے" },
  { "text": "ئن کے ایک کروڑ  لاکھ شئیئرز کا کاروبار ہوا" },
  { "text": "ھیرا بیسن فارمی انڈوں گاجر کی قیمت کم ہوئی" },
  { "text": "اب کے  لاکھ  ہزار شیئرز کی خرید فروخت ہوئی" },
  { "text": "پنجاب کے ایک کروڑ شیئرز کی خرید فروخت ہوئی" },
  { "text": "یں  روپے فی لیٹر اضافے کی تجویز دی گئی تھی" },
  { "text": " کی ملک بھر ماہانہ فروخت  ہزار ٹن سے کم ہے" },
  { "text": " سربراہی کے لیے تہران کا دورہ بھی متوقع ہے" },
  { "text": "ڈ نائن کے  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ایہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " طے شدہ وقت پر اسلام باد میں ہی منعقد ہوگا" },
  { "text": "ںیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ایک کروڑ  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "ںیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "گیس کے ایک کروڑ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "یوں کو قانون کے دائرہ کار میں لایا جائے گا" },
  { "text": "داری کے اعلان کے بعد  فیصد اضافہ ہوجائے گا" },
  { "text": "ھر کی فضائی کمپنیوں کو طیارے فراہم کرتی ہے" },
  { "text": "وعی ملکی پیداور میں اربوں کا اضافہ ہوتا ہے" },
  { "text": " ایک کروڑ  لاکھ  ہزار شیئرز کا کاروبار ہوا" },
  { "text": "اک فوج کے کیپٹن سمیت اہلکار شہید ہوگئے تھے" },
  { "text": "ہ رپورٹ  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " میں بھی  پوائنٹس کی کمی ریکارڈ کی گئی تھی" },
  { "text": "ور مزید ایک گیگا واٹ تکمیل کے مراحل میں ہے" },
  { "text": "ییہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کے ایک کروڑ  لاکھ شیئرز کی خرید فروخت ہوئی" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " اسی عرصے کے دوران اس کا حجم  ارب ڈالر تھا" },
  { "text": " کے نمائندے نے رواں ہفتے کراچی میں کیا تھا" },
  { "text": "ئے ئندہ اجلاس میں اس کی تفصیلات طلب کر لیں" },
  { "text": "ادلہ کے ذخائر  ارب ڈالر سے تجاوز کرگئے تھے" },
  { "text": " کے ایک کروڑ لاکھ شیئرز کی خرید فروخت ہوئی" },
  { "text": "ییہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " ڈیزل کی قیمت میں روپے  پیسے اضافہ کیا تھا" },
  { "text": "س کمی کے بعد  ہزار  پوائنٹس پر بند ہوا تھا" },
  { "text": "یہ خبر  فروری  میں ڈان اخبار میں شائع ہوئی" },
  { "text": " کروڑ  لاکھ  ہزار شیئرز کی خرید فروخت ہوئی" },
  { "text": "ی چپ بنانے والی دنیا کی دوسری بڑی کمپنی ہے" },
  { "text": "ڈ میں سرمایہ کاری کر کے منافع بھی کما سکیں" },
  { "text": "یٹڈ کے ایک کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": "ںیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ رپورٹ  فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اسلام باد کا اسٹاک بروکر وحید جان شامل ہیں" },
  { "text": "ییہ خبر  فروری  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "میں چینی سرمایہ کار بھی شامل ہونے والے ہیں" },
  { "text": "گییہ خبر فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی وجہ سے وہ  ویں بڑی معاشی طاقت بن جائے گا" },
  { "text": "د اور ان کے خاندان کے تین ارکان کے نام ہیں" },
  { "text": "ڑیوں سے بہتر اور ایک کامیاب گاڑی ثابت ہوگی" },
  { "text": "ردگی اور دیگر مثبت پہلوں کو اجاگر کرتے ہیں" },
  { "text": "کروڑ  لاکھ ڈالر پنجاب میں خرچ کیے جائیں گے" },
  { "text": "  ارب ڈالر سے زائد کی سرمایہ کاری کررہا ہے" },
  { "text": "گایہ خبر فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر فروری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ستان میں اس گاڑی کی قیمت  لاکھ رکھی گئی ہے" },
  { "text": "پاکستان میں کاروں کی اسمبلنگ کا غاز کرے گی" },
  { "text": "ہونے کے دو ماہ بعد تک تیار کر لیے جائیں گے" },
  { "text": " ئیں گے تو انھیں ترقی کی رفتار کا علم ہوگا" },
  { "text": "ادلہ کے ذخائر  ارب ڈالر سے تجاوز کرگئے تھے" },
  { "text": "ں لاکھوں صارفین تک ڈیری مصنوعات پہنچاتی ہے" },
  { "text": "ھ  ہزار روپےریوو وی اے ٹی  لاکھ  ہزار روپے" },
  { "text": " قرضوں کی ادائیگی کے حوالے کسی خطرے میں ہے" },
  { "text": "  سی سی سے تبدیل کرنے کا اعلان بھی کیا تھا" },
  { "text": "ات کی قیمتیں برقرار رکھنے کا اعلان کیا تھا" },
  { "text": "ست غیر ملکی سرمایہ کاری میں بھی اضافہ ہوگا" },
  { "text": "عرب کا بجٹ خسارہ بھی  ارب ڈالر کے قریب تھا" },
  { "text": "ہزار  پوائنٹس کی ریکارڈ سطح پر بند ہوا تھا" },
  { "text": "ںیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ایہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "لیسی میں شرح کی سود کو برقرار رکھتا رہا ہے" },
  { "text": "یں پاکستانی سرمایہ کاری مزید کم ہو سکتی ہے" },
  { "text": "عدالت نے کیس کی سماعت  جنوری تک ملتوی کردی" },
  { "text": " یا کرنسی ایکسچینج جانے کی ضرورت نہیں پڑتی" },
  { "text": "دارے پاکستانی منڈیوں کی بہتری کے معترف ہیں" },
  { "text": "ہ رپورٹ  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "سرمایہ کاری کے لیے کارمد موقع فراہم کیا ہے" },
  { "text": "ے لیے ٹھنڈی ہوا کا ایک جھونکا ثابت ہوئی ہے" },
  { "text": "دارے پاکستانی منڈیوں کی بہتری کے معترف ہیں" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "اجات کرایہ حکومت کو ادا کرنے کا پابند ہوگا" },
  { "text": "ےیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "جنوں کو مال گاڑیوں میں استعمال کیا جائے گا" },
  { "text": "ںیہ خبر  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ مضمون ڈان اخبار میں  جنوری  کو شائع ہوا" },
  { "text": " والی سہ ماہی میں ایک ارب  کروڑ روپے کمائے" },
  { "text": "وپے فی شیئر کے حساب سے سب سے زیادہ بولی دی" },
  { "text": "ہ رپورٹ  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مالک کے درمیان اعلی سطح کے رابطے لازمی ہیں" },
  { "text": "پاکستان اسٹیل ملز کا اڈٹ بھی نہیں ہوسکا ہے" },
  { "text": "ات فروخت کرکے ایک ریکارڈ ہی قائم کردیا تھا" },
  { "text": " تیز ترین اور موثر انتقال زر ممکن ہوسکے گا" },
  { "text": "ہماری مچھلی کی برمدات پر پابندی لگ جائے گی" },
  { "text": "پر ہونے والی لین دین کا اندازہ لگایا جاسکے" },
  { "text": "ویں کوسٹا ریکا ویں اور چلی  ویں نمبر پر ہے" },
  { "text": "ویں کوسٹا ریکا ویں اور چلی  ویں نمبر پر ہے" },
  { "text": "پاکستان اسٹیل ملز کا اڈٹ بھی نہیں ہوسکا ہے" },
  { "text": "جو پہلے ہی پاکستانی فوج کے استعمال میں ہیں" },
  { "text": "ہلا اے  طیارہ ایران ایئر کے حوالے کردیا ہے" },
  { "text": "ات کی قیمتیں برقرار رکھنے کا اعلان کیا تھا" },
  { "text": "مت کی جانب سے اس فیصلے کا دفاع کیا گیا تھا" },
  { "text": "مل کریں اور بیگ پیک کرکے سفر کی تیاری کریں" },
  { "text": "ہ رپورٹ  جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "خبار میں جنوری  کو شائع ہواانگلش میں پڑھیں" },
  { "text": "امیاب تکمیل بھی اس سلسلے میں اہم ثابت ہوئی" },
  { "text": "ے ہیں کہ ہمارا پین سو فیصد میڈ ان چائنا ہے" },
  { "text": "ی میں دھکیلنے والوں سے پوچھ گچھ ہونی چاہیے" },
  { "text": " یہ دسمبر کے خر سے صارفین کے لیے دستیاب ہے" },
  { "text": "یہ رپورٹ جنوری  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "چھٹے اجلاس میں سی پیک کا حصہ بنایا گیا تھا" },
  { "text": " ہےاس کی قیمت کمپنی نے  لاکھ  ہزار رکھی ہے" },
  { "text": " کے لیے کرایوں میں  فیصد تک کمی کی گئی تھی" },
  { "text": " اسٹیل ملز کے نقصانات ارب روپے سے زائد رہے" },
  { "text": "ی بلوں میں روپے  پیسے فی یونٹ وصول کئے گئے" },
  { "text": "روسز کے حوالے سے خلاء کو بھرنے کی ضرورت ہے" },
  { "text": "ئییہ خبر جنوری  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " ارب ڈالرجرمنی  ارب ڈالرملائیشیا  ارب ڈالر" },
  { "text": " کی قیمتوں میں کوئی تبدیلی نہیں کی گئی تھی" },
  { "text": "جی کی قیمت  روپے فی کلو سے تجاوز کرجائے گی" },
  { "text": "یمتوں میں اضافے کا امکان ظاہر کیا جارہا ہے" },
  { "text": "بنانے کے لیے سرمایہ کاروں کو بورڈ لیا جائے" },
  { "text": "ی حفاظت کے لیے نئی فورس بھی قائم کی گئی ہے" },
  { "text": "ارداد کی سینیٹرز کی اکثریت نے حمایت کی تھی" },
  { "text": "ےیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "نے کے نظام کو مضبوط بنانے کی بھی منظوری دی" },
  { "text": "ہ رپورٹ  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یوں کو رقم کی تلاش میں مدد فراہم کررہی ہیں" },
  { "text": "یہ خبر  دسمبر  میں ڈان اخبار میں شائع ہوئی" },
  { "text": " مسافروں کو بے مثال تحفظ بھی فراہم کرتی ہے" },
  { "text": "نی کی جانب سے سال کی وارنٹی بھی دی جائے گی" },
  { "text": "ہ رپورٹ  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "این جی اب کلو کی بجائے لیٹر میں فروخت ہوگی" },
  { "text": "م ڈبلیو کے لیے لاکھوں وڈیوز فراہم کرچکی ہے" },
  { "text": " نظام کی صفائی کا ایک اچھا موقع فراہم ہوگا" },
  { "text": "ایہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "منٹ کے شعبوں میں ہونے والی سرمایہ کاری تھی" },
  { "text": "کی منظوری دی تھی جن کی لاگت  ارب ڈالرز تھی" },
  { "text": "ی کے دوران جان لیوا واقعات بھی پیش چکے ہیں" },
  { "text": " لیے ٹھنڈی ہوا کا ایک جھونکا ثابت ہوئی ہیں" },
  { "text": "یات کو بہتر بنانے کیلئے استعمال کی جائے گی" },
  { "text": "ںیہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر  دسمبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ایہ خبر  دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رمایہ کاروں کی مسلسل دلچسپی دیکھی جارہی ہے" },
  { "text": "لوں سے ان کا ذریعہ مدنی نہیں پوچھا جائے گا" },
  { "text": "س کی پیداواری صلاحیت میں اضافہ کیا جائے گا" },
  { "text": "ھایہ خبر دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کییہ خبر دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ات میں اعشاریہ  فیصد  میٹرک ٹن کی کمی ہوئی" },
  { "text": " حامل بل بھیجنے جیسی خفت کا سامنا کرنا پڑا" },
  { "text": "کمی میں مزید اضافے کا تخمینہ لگادیا گیا ہے" },
  { "text": "  میگا واٹ سستی بجلی بھی پیدا کی جا سکے گی" },
  { "text": "ا یہ خبر دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی ہے یہ رپورٹ  دسمبر  کو ڈان میں شائع ہوئی" },
  { "text": "ضاحت طلب کی جس پر ٹرانزیکشن کو روک دیا گیا" },
  { "text": "گایہ خبر دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " رقم کا حجم ارب  کروڑ  لاکھ ڈالر موجود تھے" },
  { "text": "کور کرلیے ہیں اسکینڈل میں  ملزمان ملوث تھے" },
  { "text": "امارات کے لیے بحری تجارتی جہاز سفر کریں گے" },
  { "text": "داوار کم نہیں کرتے وہ بھی ایسا نہیں کرے گا" },
  { "text": " خبر یکم دسمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر کے پیٹرول  رون کی فروخت کا فیصلہ کیا تھا" },
  { "text": " یہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " لیے اپنا گھر ایک خواب ہی بن کر رہ جائے گا" },
  { "text": "ئی فون کی فروخت میں پچاس فیصد اضافہ ہوا ہے" },
  { "text": "ی ہیںیہ رپورٹ  نومبر  کو ڈان میں شائع ہوئی" },
  { "text": "رہ رعایت کا اطلاق  نومبر  پروز پیر سے ہوگا" },
  { "text": " اینڈ فنانس ویکلی میں  نومبر  کو شائع ہوئی" },
  { "text": " لیے ٹھنڈی ہوا کا ایک جھونکا ثابت ہوئی ہیں" },
  { "text": "نے کا عمل مکمل کرنے کا منصوبہ بنایا گیا ہے" },
  { "text": " اعشاریہ فیصد برقرار رکھنے کا اعلان کیا ہے" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ری کو ٹیکسوں سے استثنی کی منظوری بھی دے دی" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مسابقت کیلئے باہمی تعاون پر زور دیا گیا ہے" },
  { "text": "روپے تک کی سواریاں مفت حاصل کی جا سکتی ہیں" },
  { "text": "ایہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "و اس کے لیے کیبل کنیکشن کی ضرورت نہیں ہوتی" },
  { "text": " ملک کی بہتری کو تمام اداروں کو گے نا ہوگا" },
  { "text": " اور یہاں کاروبار کے پرکشش مواقع موجود ہیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " لیے اپنا گھر ایک خواب ہی بن کر رہ جائے گا" },
  { "text": "وا دے حکومت اس میں کمی لانے کی کوشش کرے گی" },
  { "text": "ییہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " لیے اپنا گھر ایک خواب ہی بن کر رہ جائے گا" },
  { "text": "ور معیار اور سروس سب سے بہترین قرار دی گئی" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ڑھ کرارب روپے اورمیںہزار ارب روپے ہوگیاتھا" },
  { "text": "ائی کریں اور ان کے اکانٹس کو بلاک کیا جائے" },
  { "text": " کے بعد  نومبر کو یہ قافلہ گوادر پہنچا تھا" },
  { "text": "روگرام کے بعد ملک میں معاشی استحکام رہا ہے" },
  { "text": "ںیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "عتی سیکٹر کی پیداوار میں ریکارڈ اضافہ ہوگا" },
  { "text": "د بھی تین سے چار کرنے کا فیصلہ کیا گیا تھا" },
  { "text": "کارروائی کے لیے گلوبل رجسٹر بنایا جارہا ہے" },
  { "text": "یں کرپشن روکنے کا ایک اچھا موقع فراہم ہوگا" },
  { "text": "ال کے دوران  ارب روپے سے زائد وصول کریں گی" },
  { "text": "گھریلو صارفین کے معمولات زندگی بہتر ہوسکیں" },
  { "text": "کرنا ہےیہ خبر  نومبر  کو ڈان میں شائع ہوئی" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " نظام کی صفائی کا ایک اچھا موقع فراہم ہوگا" },
  { "text": " کی شرح  سے کم ہو کر  میں  فیصد تک گئی تھی" },
  { "text": " میں کمی اور دیگر عوامل کو مدنظر نہیں رکھا" },
  { "text": "ر وے کی ٹول ٹیکس مدن کو گروی نہیں رکھا گیا" },
  { "text": "ہی مجموعی طور پر  ارب ڈالرز سے محروم ہوگئے" },
  { "text": " کے باوجود بھی انڈیکس  فیصد کمی پر بند ہوا" },
  { "text": "اظہار انھوں نے چینی حکومت سے بھی کردیا تھا" },
  { "text": "ے لیے ٹھنڈی ہوا کا ایک جھونکا ثابت ہوئی ہے" },
  { "text": "ہےیہ خبر نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے والی بجلی کی قیمت صرف  روپے فی یونٹ ہوگی" },
  { "text": "جموعی اثاثوں میں  ارب ڈالر کا اضافہ ہوا ہے" },
  { "text": "سے ہم ہنگ اندرونی کنٹرول کا نظام تشکیل دیں" },
  { "text": " مفتاح اسماعیل پالیسی کے مالی حصہ تیار کیا" },
  { "text": "ری پارلیمنٹ کے مشترکہ اجلاس میں دی گئی تھی" },
  { "text": " خبر یکم نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مد ہونے والی اشیاء کو بھی استثنی حاصل نہیں" },
  { "text": "عیشت میں خطرے کو کم سے کم کرنے میں مدد ملی" },
  { "text": "بیوشن لاسز کم کرکے  فیصد تک پہنچا دیئے ہیں" },
  { "text": "کے منٹس بھی کمیٹی کو فراہم نہیں کرنا چاہتے" },
  { "text": "یہ خبر  اکتوبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ائے گی اور اس قیمت بھی اسی وقت سامنے ئے گی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "سرگرمیوں کو بڑھانے کے لیے  کروڑ ڈالر دے گا" },
  { "text": "لوں کے لواحقین کے غم میں برابر کے شریک ہیں" },
  { "text": "ی جائزوں کی تکمیل کے بعد جاری کی جاتی رہیں" },
  { "text": "ا لیکن بعد ازاں اس کا نام تبدیل کر دیا گیا" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ںیہ خبر  اکتوبر کو ڈان اخبار میں شائع ہوئی" },
  { "text": " کاروبار شروع کرنے کی خبریں سامنے ائی تھیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ملازمین گزشتہ ماہ سے تنخواہوں سے محروم ہیں" },
  { "text": "تاہم اب نومبر سے اس پر عملدرمد کیا جائے گا" },
  { "text": "یں ایک ارب  کروڑ  لاکھ یونٹس فروخت کیے گئے" },
  { "text": "ائد مقامات پر مسافروں کو لے کر سفر کرتی ہے" },
  { "text": "لی پرواز اسلام اباد سے لندن روانہ ہوئی تھی" },
  { "text": "امل ہیں جن کی بہاماس میں افشور کمپنیاں ہیں" },
  { "text": " موبائل فونز سے قیمتی دھات نکالے جاسکیں گے" },
  { "text": "رن گیس چوری اور لیکج روکنے کیلئے کوشاں ہیں" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ے متعلقہ افراد کو دعوت دینے کافیصلہ کیا ہے" },
  { "text": " دہ مادے جسم میں داخل ہونے کا خطرہ ہوتا ہے" },
  { "text": "یہ کاری کی نئی منزل کے طور پر دیکھ رہے ہیں" },
  { "text": "انہ کی جانب سے کوئی فنڈز جاری نہیں کیے گئے" },
  { "text": " اور عالمی بینک کا نیوز پیپر بتایا گیا تھا" },
  { "text": "لیے  ارب روپے سے زائد کے فنڈز جاری کیے تھے" },
  { "text": "رب روپے سے زائد کے فنڈز جاری کیے جاچکے ہیں" },
  { "text": " تمام شعبوں پر یکساں طور پر نافذ کرے دے گا" },
  { "text": " سفیر جلیل عباس جیلانی ایوارڈ وصول کریں گے" },
  { "text": "ہیں جو پاکستان کا دھڑن تختہ کرنا چاہتے ہیں" },
  { "text": "نے افغان حکام سے اس معاملے پر ملاقات کی ہے" },
  { "text": "ف توانائی کے منصوبوں پر صرف کئے جا رہے ہیں" },
  { "text": "ں پاکستان کو سکوک بانڈز کا بہتر ریٹ ملا ہے" },
  { "text": "رواں سال ترقی کی شرح کو فیصد سے بڑھائیں گے" },
  { "text": " بھی دو سال میں ارب  کروڑ روپے کم ہوگیا ہے" },
  { "text": "ہ رپورٹ اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "بقت بڑھنے سے قیمت کا معاملہ بہتر ہوجائے گا" },
  { "text": "ایہ خبر اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " فیصلوں کا اختیار اسٹیک ہولڈرز کو دیا جائے" },
  { "text": "ایہ خبر اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کی ہدایت کے مطابق فنڈز کا استعمال کیا جائے" },
  { "text": "ر ایسا معیشت میں بہتری کے باعث ہی ممکن ہوا" },
  { "text": "یں نہ رہے ہمیں اپنے ملک کا تحفظ کرنا تا ہے" },
  { "text": "گاڑیوں کے الاونس میں  فیصد کمی کردی گئی ہے" },
  { "text": "طے میں ایک بلیک مارکیٹ بھی وجود میں رہی ہے" },
  { "text": "خبر یکم اکتوبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "گرڈ اسٹیشنوں کی تعمیر کی منظوری بھی دی گئی" },
  { "text": "ےیہ خبر  ستمبر  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " سرجیکل اسٹرائیکس کا رنگ دینا ایک دھوکہ ہے" },
  { "text": "ییہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "رنیوں سے معیشت کو نقصان نہیں پہنچانا چاہیے" },
  { "text": "حکومت پاکستان اور چین کا شکریہ بھی ادا کیا" },
  { "text": "ایہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ت میں  روپے فی بیگ کمی کی منظوری دے چکی ہے" },
  { "text": "گئے تو برمدات میں کمی کا رجحان جاری رہے گا" },
  { "text": "ییہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "مپنی کو نیپرا سے مشاورت کی اجازت دی گئی ہے" },
  { "text": " کاری کا بڑا حصہ چینی سرمایہ کار لارہے تھے" },
  { "text": "وجودہ تجارت کا حجم ایک ارب ڈالر سے زائد ہے" },
  { "text": "ے لیے ریگولیٹری ڈیوٹی میں اضافہ کیا گیا ہے" },
  { "text": "لر اور برطانیہ سے ایک کروڑ  لاکھ ڈالر ہوئی" },
  { "text": "ےیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی امور کے ڈویژن کے اعلی حکام بھی موجود تھے" },
  { "text": "روں کے قیام پر  کروڑ روپے خرچ کیے جائیں گے" },
  { "text": "ایل پی پی ایئرمکس کی پوری قیمت ادا کریں گے" },
  { "text": "ییہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "انتخاب کا زیادہ بہتر طریقہ کار اپنایا جائے" },
  { "text": "نگل کو مذہبی عقیدت احترام سے منائی جائے گی" },
  { "text": "ڈالرز  سے  لاکھ پاکستانی روپے کی ہوسکتی ہے" },
  { "text": "ہ رپورٹ  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "بینک پر  افراد کی بھرتی کا الزام درست نہیں" },
  { "text": "ییہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ےیہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " اور پائپ لائنوں کا ایک جال بچھایا جائے گا" },
  { "text": "م نوازشریف نے رائس ایکسپورٹرز سے ملاقات کی" },
  { "text": "سی اسمگل کرنے کی کوشش ناکام بنائی جاچکی ہے" },
  { "text": " لیے  کروڑ روپے جاری کرنے کی بھی منظوری دی" },
  { "text": "یایہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "باعث اقتصادی ترقی کا ہدف بھی حاصل نہ ہوسکا" },
  { "text": " ایل پی جی  روپے فی کلو سے تجاوز کرجائے گی" },
  { "text": "وں کو ایک ارب  کروڑ روپے کا نقصان ہوچکا ہے" },
  { "text": "یہ پالیسی یکم ستمبر سے نافذ العمل ہوگئی ہے" },
  { "text": " حیثیت سے اصل حقائق قوم کے سامنے لارہے ہیں" },
  { "text": "مقامی سطح پر بھی قیمتوں میں اضافہ ہوگیا ہے" },
  { "text": "ہونے سے عوام کی فلاح بہبود کا عمل تیز ہوگا" },
  { "text": "ئےیہ خبر  اگست  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ہ منصوبہ جلد پایہ تکمیل تک پہنچایا جائے گا" },
  { "text": "لاف فیصلے کے ممکنہ نتائج کا انتباہ دیا تھا" },
  { "text": "وں سبزیوں چاول اور خشک میوہ جات کی ہوتی ہے" },
  { "text": "ٹرک کا کنٹرول سنبھالنے میں دلچسپی رکھتی ہے" },
  { "text": " بینک کے درمیان معاہدے کی منظوری بھی دے دی" },
  { "text": " اعتماد میں مسلسل اضافہ دیکھنے میں ارہا ہے" },
  { "text": "یںیہ خبر  اگست  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "کرات میں فریقین کے درمیان معاملات طے پاگئے" },
  { "text": "ہےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " دیکھنے کے بعد مقامی ریٹس کا تعین کرتے ہیں" },
  { "text": " کروڑ لاکھ امریکی ڈالر دینے کا حکم دیا تھا" },
  { "text": "ے یہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ندہ ماہ پیرس موٹر شو میں فراہم کی جائیں گی" },
  { "text": "ور ونڈوز سمارٹ فونز پر صارفین کو دستیاب ہے" },
  { "text": "ہےیہ خبر  اگست  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "گایہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " تکیمل سے ملک میں تجارتی سرگرمیاں بڑھیں گی" },
  { "text": "ں ارب روپے سے زائد کی بچت بھی کی جاسکتی ہے" },
  { "text": "یہ رپورٹ  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " قوانین پر غور کے لیے مناسب وقت ملنا چاہیے" },
  { "text": "ہونے والے پیٹرول کا کم سے کم معیار  رون ہے" },
  { "text": "یں کہ ماضی میں اسے کچھ بہتر بھی کرسکتے تھے" },
  { "text": "ھےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر  اگست  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "م وزارت خزانہ اور اوگرا حکام کو طلب کر لیا" },
  { "text": "یہ رپورٹ  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ئے لیٹر میں ہی فروخت کرنے کا اعلان کیا تھا" },
  { "text": "  ہزار پوائنٹس کی ریکارڈ سطح عبور کرچکا ہے" },
  { "text": "ہایہ خبر  اگست  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "نے کے فیصلے نے بھی مارکیٹ پر منفی اثر ڈالا" },
  { "text": "یاروں پر اضافی اخراجات پر تنقید کی گئی تھی" },
  { "text": "گییہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ہےیہ خبر  اگست  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "جا گیس کی فراہمی بند کرنے کا اعلان کیا تھا" },
  { "text": "یاں کاروبار کے الیکٹرک کے شیرز میں ہوا تھا" },
  { "text": "جا گیس کی فراہمی بند کرنے کا اعلان کیا تھا" },
  { "text": "یہ رپورٹ  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کو اگلے احتجاجی لائحہ عمل کا اعلان کریں گے" },
  { "text": "یہ رپورٹ  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "بازار حصص میں غیر ملکی سرمایہ کاری بڑھی ہے" },
  { "text": "یاروں پر اضافی اخراجات پر تنقید کی گئی تھی" },
  { "text": "کی قیمت  سینٹ کمی کے بعد  ڈالر فی بیرل رہی" },
  { "text": " کے مسودوں کی پیش رفت کا بھی جائزہ لیا گیا" },
  { "text": "ص کی فروخت اور ان کے ریکارڈ رکھنا شامل ہیں" },
  { "text": "ادائیگی کیلئے دنبوں کی بھی قربانی کرتے ہیں" },
  { "text": "ممالک کے درمیان تعلقات سرد مہری کا شکار ہے" },
  { "text": "ہیںیہ خبر اگست  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "انی عوام کے درمیان مقبولیت حاصل کر چکی ہیں" },
  { "text": " کی لیس گاڑی کو خریدنے کے لیے خرچ کرتے ہیں" },
  { "text": "ستان پاکستان ئی ایم ایف کے بغیر چل سکتا ہے" },
  { "text": "ہمیں اب تک ایسی کوئی وجہ بتائی نہیں گئی ہے" },
  { "text": "لور کی قیمت  ہزار روپے گز مقرر کردی گئی ہے" },
  { "text": "اکھ پاکستانی روپوں سے زائد سے شروع ہوتی ہے" },
  { "text": " ہےیہ خبر اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ی گئی تھی اب اس غلطی کو درست کر دیا گیا ہے" },
  { "text": " دیکھنے کے بعد مقامی ریٹس کا تعین کرتے ہیں" },
  { "text": "ا میں جولائی تا اگست کے شمارے میں شائع ہوا" },
  { "text": " نجی شعبے کو سرمایہ کاری کی دعوت دی گئی ہے" },
  { "text": " کے خلاف کوئی بھی ایکشن لینے سے گریزاں ہیں" },
  { "text": "یکشن  اے کے تحت ضلع کا کلیکٹر جاری کرتا ہے" },
  { "text": " اسٹیک ہولڈرز سے مشاورت کے بعد کیے گئے ہیں" },
  { "text": "مایہ کاری حاصل کرنے میں مشکلات کا سامنا ہے" },
  { "text": "رام قیمت  روپے کمی سے  ہزار سو  روپے ہوگئی" },
  { "text": " رپورٹ  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "قیمتوں میں سے روپے فی کلو کی کمی ہوسکتی ہے" },
  { "text": " رپورٹ  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "قیمت بغیر کسی تبدیلی کے روپے پر مستحکم رہی" },
  { "text": "ڈالر کی قدر میں مزید اضافہ دیکھا جاسکتا ہے" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "سٹاک ایکس چینج کی ٹریڈنگ کا افتتاح بھی کیا" },
  { "text": "جو کہ حکومت پاکستان کی بھی دیرینہ خواہش ہے" },
  { "text": "یہ خبر  جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "یم برانڈز فنانس نیوز اور اسپورٹس موجود ہیں" },
  { "text": "اوار کم نہیں کرتے وہ بھی ایسا نہیں کریں گے" },
  { "text": "ہونے والے پیٹرول کا کم سے کم معیار  رون ہے" },
  { "text": " رپورٹ  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کو دور کیے جانے کا مطالبہ بھی سامنے ایا ہے" },
  { "text": " رپورٹ  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " رپورٹ  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " دیکھنے کے بعد مقامی ریٹس کا تعین کرتے ہیں" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "تص کردہ ارب روپے کے فنڈز جاری نہیں کیے تھے" },
  { "text": " مد میں بھی ایک بڑا ریونیو ملنے کی امید ہے" },
  { "text": "ڈالر کی قیمت  پیسے کے اضافے سے  روپے ہوگئی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ل ہوتا ہے اس بجٹ میں مسلسل اضافہ ہو رہا ہے" },
  { "text": "ون ملک مقیم پاکستانیوں نے ملک میں بھیجا ہے" },
  { "text": " گئے تو احتجاج کا دائرہ وسیع کردیا جائے گا" },
  { "text": "ابق کرنے کے لیے اپنی تجاویز بھی پیش کرے گی" },
  { "text": "افہ ہوا جس کے بعد ڈالر کی قیمت  روپے ہوگئی" },
  { "text": "کا اعزاز ملائیشیاءکی ائیر ایشیاءکے پاس گیا" },
  { "text": "ز کے ساتھ ایدھی ولیج میں سپردخاک کردیا گیا" },
  { "text": "ساتھ سمجھوتوں کی یادداشت پر دستخط کرنے ہیں" },
  { "text": "ینج کے ایس ای میں شیئرز فیصد تک گر گئے تھے" },
  { "text": "کام کررہی ہے جنھیں مسلسل ٹیسٹ کیا جارہا ہے" },
  { "text": "یہ خبر  جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "یہ خبر  جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "یکسوں سے حکومتی محصولات میں بھی اضافہ ہوگا" },
  { "text": "ے کی  گرام قیمت  روپے اضافے سے  روپے ہوگئی" },
  { "text": "ے کے لیے  ہزار ڈالرز خرچ کرنا پسند کریں گے" },
  { "text": "ےیہ خبر جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "ییہ خبر جولائی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": " ڈان نیوز کی فری انڈرائیڈ ایپ ڈان لوڈ کریں" },
  { "text": "صول کی پیش رفت کے لئے میکنزم تیار کیا جائے" },
  { "text": "کستان کو  ملین ڈالر فراہم کر دیئے جائیں گے" },
  { "text": "صارف پر قیمت بڑھنے کا کوئی اثر نہیں پڑے گا" },
  { "text": "معیار کے مطابق تربیت کے مواقع فراہم کرے گی" },
  { "text": "یہ خبر  جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ایہ خبر جولائی  کو ڈان اخبار میں شائع ہوئی" },
  { "text": " فیصد کمی کے بعد ارب کروڑ  لاکھ ڈالر ہوگیا" },
  { "text": "یں امریکا میں سفیر تھی تو یہ منافع بخش تھا" },
  { "text": "ی تھی اور  انڈیکس  کے اضافے پر بند ہوا تھا" },
  { "text": " مشکل سال کاٹنا ہوگاہیڈر بشکریہ راجہ معینی" },
  { "text": " امید ہے کہ ہم اس مشکل سے بھی نکل جائیں گے" },
  { "text": " معیشت کو اپنے قدموں پر کھڑا کیا جاسکتا ہے" },
  { "text": "یاقرض کیلئے حکومت کے ئی ایم ایف سے مذاکرات" },
  { "text": "اشی ترقی کے رابطہ کار کے طور پر کام کرے گا" },
  { "text": "رار رکھنے کے لیے لاکھ ٹن گندم فراہم کرے گا" },
  { "text": " لئے ون ونڈو پریشن کا بھی غاز کردیا گیا ہے" },
  { "text": "نے پر حکومتی ادائیگیوں کا نظام موجود نہ ہو" },
  { "text": "ی لاگت سے کم پر منصوبے کی تکمیل پر خوش ہوں" },
  { "text": " درمیان اس میں ارب  کروڑ ڈالر کا اضافہ ہوا" },
  { "text": " رائٹ سائزنگ کا شکار ہونے کا واضح امکان ہے" },
  { "text": "صد پاور پلانٹ کی بقیہ قیمت کو پورا کرنا ہے" },
  { "text": "یکس رڈیننس  کی شق  ڈی کو ختم کردیا گیا تھا" },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ور ردالفساد سے پاکستان محفوظ ملک بن چکا ہے" },
  { "text": " تھی جس میں یقینا اب مزید اضافہ ہوچکا ہوگا" },
  { "text": "ے شعبے میں کروڑ  لاکھ شیئرز کا کاروبار ہوا" },
  { "text": " دین کے ساتھ سرفہرست کمپنیوں میں شامل رہیں" },
  { "text": "ورٹ کی تیاری میں امر ایاز نے بھی معاونت کی" },
  { "text": "قابلے صرف  لاکھ روپے زائد ادا کرنے پڑیں گے" },
  { "text": "بکہ پان پر  روپے فی کلو ٹیکس لگایا جائے گا" },
  { "text": " دیے گئے تبصروں سے متفق ہونا ضروری نہیں ہے" },
  { "text": "یا کے مہنگے ترین شہر دنیا کے سستے ترین شہر" },
  { "text": " نہیں بلکہ اس کے فروغ کے لیے پرعزم بھی ہیں" },
  { "text": "لولید بن طلال کی دولت  ارب ڈالر سے زائد ہے" },
  { "text": "  کھرب پتی افراد کی فہرست میں بھی شامل تھے" },
  { "text": "تیوں کے پاس  تک ہزار  ارب ڈالر کی دولت تھی" },
  { "text": "ب تک جیف بزوز کی دولت  ارب ڈالر سے زائد ہے" },
  { "text": "ڈ فورسز کے  ہزار  اہلکاروں کو شامل کیا گیا" },
  { "text": "کریں گے فیصد سے زائد نے کچھ نہ کرنے کا کہا" },
  { "text": "نیچے دئے گئے کمنٹس سے متفق ہونا ضروری نہیں" },
  { "text": "یچے دیئے گئے کمنٹس سے متفق ہونا ضروری نہیں" },
  { "text": " لیے کو ماضی کی کمزوریوں سے نجات پانی ہوگی" },
  { "text": " سے زیادہ فروخت ہونے والی ڈیوائس ثابت ہوئی" },
  { "text": "ات بلند کریں گے تو کامیابی بھی قدم چومے گی" },
  { "text": "ختاور کا میک اپ ایس ایس زبیر نے کیا تھا   " },
  { "text": "گزارنے کا اعلان کرکے سب کو حیران کردیا تھا" },
  { "text": "گر اس عہد میں قیدیوں کو پھانسی دی جاتی تھی" },
  { "text": "گا اس حوالے سے کوئی اعلان سامنے نہیں یا   " },
  { "text": "یسی مصنوعات کی تشہیر کی مخالفت کی جارہی ہے" },
  { "text": "جاتا ہے تاہم اس کا فیصلہ تو خود کرسکتے ہیں" },
  { "text": "شیا دیگر برانڈز بھی متعارف کرا رکھے ہیں   " },
  { "text": "سٹیولز کو بھی محدود اور مختصر کردیا گیا ہے" },
  { "text": "ں فروخت ہوئیاسکرین شاٹ فائل فوٹو اے ایف پی" },
  { "text": "لز ایک جھوٹی لو اسٹوری ریلیز کی جا چکی ہیں" },
  { "text": "وٹیوب چینل اور فیس بک پیج پر دستیاب ہوں گے" },
  { "text": "ہ ویڈیو بعد میں سوشل میڈیا پر شیئر کردی   " },
  { "text": "اہی گانے میں سسی پنوں کی کہانی کو بیان کیا" },
  { "text": " ان کے مستقبل کے لیے نیک دعائیں بھی کیں   " },
  { "text": "ت ہے یعنی ایک دوسرے کے ساتھ زیادہ تعاون کی" },
  { "text": "ھی کورونا کی تشخیص ہوئی تھیفائل فوٹو ٹوئٹر" },
  { "text": "تھرونز کی کہانی لکھی تھیفائل فوٹو ڈیڈ لائن" },
  { "text": "ان لائن ریلیز کرے گااسکرین شاٹ فوٹو رائٹرز" },
  { "text": "ہ بھی اپنی بہن کے مقابلے کم شہرت رکھتے ہیں" },
  { "text": "کی دوڑ میں بھی شامل ہوں گیفوٹو پیپل میگزین" },
  { "text": "ویڈیو کے لیے اکٹھے ہوئے تھے فوٹو انسٹاگرام" },
  { "text": "افراد کو دکھوں اور غموں کا مقابلہ کرنا پڑا" },
  { "text": "دالت سے انہیں ریلیف ملے گافائل فوٹو رائٹرز" },
  { "text": " نمائندگی ہی کھیل کی دنیا کو مضبوط کرتی ہے" },
  { "text": "ریجویشن کی تعلیم مکمل کی تھیفوٹو انسٹاگرام" },
  { "text": "کرنے اور جانوروں کا خیال رکھنے والے ہیں   " },
  { "text": "ی پر ان کے لیے نیک خواہشات کا اظہار کیا   " },
  { "text": "فراد نے انہیں تنقید کا نشانہ بھی بنایا تھا" },
  { "text": " انہیں پریشان کرکے خودکشی پر مجبور کیا گیا" },
  { "text": "وبی ایشیا اور اس کے تارکین وطن پر مرکوز ہے" },
  { "text": "جیسے اداکار بھی ایکشن میں دکھائی دیں گے   " },
  { "text": " میں وادی کشمیر کے مسائل کو سامنے لاتی ہیں" },
  { "text": " زائد ہے جبکہ ہزار  مریضوں کا انتقال کرچکے" },
  { "text": "ٹار کے کورونا ٹیسٹ کا نتیجہ منفی یا تھا   " },
  { "text": " ان کے لیے نیک خواہشات کا اظہار بھی کیا   " },
  { "text": " کا ارادہ بھی رکھتے ہیںفائل فوٹو انسٹاگرام" },
  { "text": "م کا مقابلہ دنیا کی  سے زائد فلموں سے ہوگا" },
  { "text": "ں تصاویر بنوائیںفوٹو سلمی الشیمی انسٹاگرام" },
  { "text": "راما بنایا جو دیکھتے ہی دیکھتے مشہور ہوگیا" },
  { "text": " ان کی درخواست سماعت کے لیے منظور کردی گئی" },
  { "text": " اہم سمجھتے ہیں اسے ترجیح دینے کی ضرورت ہے" },
  { "text": " ان کے لیے نیک خواہشات کا اظہار بھی کیا   " },
  { "text": "اق حاصل کی تھیفائل فوٹو ڈیلی ایکسپریس یوکے" },
  { "text": "ی سے ماس کمیونی کیشن کر رکھا ہےفوٹو فیس بک" },
  { "text": "چر کا کردار  سالہ گلیان اینڈرسن نے ادا کیا" },
  { "text": "ر اب ان کی طلاق کی خبریں وائرل ہوئی ہیں   " },
  { "text": "یوٹیوب پر پہلے نمبر پر ٹرینڈ بھی کر رہا ہے" },
  { "text": "اکار سے معافی بھی مانگیفائل فوٹو انسٹاگرام" },
  { "text": " یو میں داخل کرادیا گیافوٹو اے بی پی لائیو" },
  { "text": "اور امل نے  میں شادی کیفائل فوٹو اے ایف پی" },
  { "text": "ھی جو ان کے لیے ہمیشہ خزانے کی حیثیت رکھتا" },
  { "text": "ہیں ہے کہ پہلا گانا کس کا جاری کیا جائے گا" },
  { "text": " بھی ان کے لیے نیک خواہشات کا اظہار کیا   " },
  { "text": "ے کو سکھوں کے لیے نئے دور کا اغاز قرار دیا" },
  { "text": " اور دیکھ کر ہی زیادہ لطف اندوز ہوسکتے ہیں" },
  { "text": "ھا کہ اور بھی غم ہیں زمانے میں شادی کے سوا" },
  { "text": "ائٹ نے بھی ڈیوڈ پراس کو خراج تحسین پیش کیا" },
  { "text": "ل نے لکھا کہ بہترین ریمیک مجھے بہت پسند یا" },
  { "text": "یں محفوظ مقام پر منتقل کرنے کا حکم دیا تھا" },
  { "text": "اتھ دیگر پہلوں کو بھی مدنظر رکھنا ضروری ہے" },
  { "text": "محدود یا مختصر کیا جائے گافائل فوٹو رائٹرز" },
  { "text": "ںیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "افی رقم یعنی  روپے کا چیک فراہم کیا تھا   " },
  { "text": "کہ منصوبوں پر کام کرنے کا معاہدہ ہوا ہے   " },
  { "text": " کی پہلی سہ ماہی میں بچے کی پیدائش ہوگی   " },
  { "text": "یونٹی کے لیے کام کر رہی ہیںفائل فوٹو ٹوئٹر" },
  { "text": "ار ہوئیں جن میں سے زیادہ تر صحت یاب ہوگئیں" },
  { "text": " کو پاکستان سے کمبوڈیا منتقل کردیا جائے گا" },
  { "text": " کے لیے نیک تمناں کا اظہار کیا جارہا ہے   " },
  { "text": "بروں کو گمراہ کن اور بے بنیاد قرار دیا تھا" },
  { "text": "انڈسٹری میں کبھی ہراسانی کا سامنا نہیں رہا" },
  { "text": " نے منشا پاشا سے منگنی کی تھیفوٹوانسٹاگرام" },
  { "text": "ےیہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "کا کردار جونی ڈیپ نے ادا کیا تھااسکرین شاٹ" },
  { "text": "ا جس نے کامیابیوں کے نئے ریکارڈز بنائے تھے" },
  { "text": "ے اس سال جیسے  تو انا ہی نہیں ہےاسکرین شاٹ" },
  { "text": " یہ خبر  نومبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ت ان کی بہنوں کو اٹھوانےکی دھمکیاں دی تھیں" },
  { "text": "نب سے متعدد ایوارڈز سے بھی نوازا جا چکا ہے" },
  { "text": "ن کے لیے نیک خواہشات کا اظہار کیا جارہا ہے" },
  { "text": "سط کی میزبانی کے کروڑوں روپے وصول کرتے ہیں" },
  { "text": "دد فیشن ویکس میں کیٹ واک کیافوٹو انسٹاگرام" },
  { "text": "ون اور ٹاول مفت دیے جائیں گےفوٹو شٹر اسٹاک" },
  { "text": " کر تصویر کھچوائے بغیر ہی وہاں سے چلی گئیں" },
  { "text": "اکستان کی مشہور شوبز جوڑیوں میں ہوتا ہے   " },
  { "text": "سا لباس پہنیں گیفائل فوٹو انسٹاگرام فیس بک" },
  { "text": "ال اٹھاتے ہیں فاکس نیوز کا عظیم متبادل ہیں" },
  { "text": "چاندنی اور پھر اندھیری رات ہے کا چہرہ ہوتا" },
  { "text": "نسی جسمانی جذباتی استحصال کو دکھایا گیا ہے" },
  { "text": "لاہور سے گے سے بڑی اسکرین پر ڈیبیو کیا تھا" },
  { "text": "یموں کے ساتھ بھی کام کرنے کے خواہاں ہیں   " },
  { "text": "ہونے والے شوہر صہیب کی تصاویر بھی شیئر کیں" },
  { "text": " ادا کرتی دکھائی دیں گیفائل فوٹو اے ایف پی" },
  { "text": "اں حاصل کرنے میں کامیاب رہےفائل فوٹو اے پی" },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": "کہ فیشن پاکستان ویک  کے لیے ٹریننگ جاری ہے" },
  { "text": " دلچسپی نہیں کو حذف کرکے ٹوئٹ دوبارہ کیجیے" },
  { "text": "ت ان کی بہنوں کو اٹھوانےکی دھمکیاں دی تھیں" },
  { "text": "یمی کا خصوصی ایوارڈ دیا گیافائل فوٹو اے پی" },
  { "text": " مداحوں کو اس حوالے سے گاہ کرتی رہیں گی   " },
  { "text": " تبو سمیت ایشان کھاٹر نے کردار ادا کیے ہیں" },
  { "text": " کو بھی شامل کیا گیا ہےفائل فوٹو اے ایف پی" },
  { "text": "سیزن میں بھی دکھائی دیں گیفائل فوٹو فیس بک" },
  { "text": "ی جانب سے تاحال کوئی بیان سامنے نہیں یا   " },
  { "text": "ی اسی کیس میں تفتیش کے لیے طلب کیا گیا تھا" },
  { "text": "انے پر انہیں مزید تنقید کا نشانہ بنایا گیا" },
  { "text": "ے سال ریسل مینیا کے لیے وہ پھر واپس ئے تھے" },
  { "text": "ہ ڈوجا کیٹ کو بھی دو ایوارڈز ملےفوٹو اے پی" },
  { "text": "طرح کے لباس پہنے تھےفائل فوٹو فیس بک ٹوئٹر" },
  { "text": "اتھ ان کا نیا سندھی گانا جلد ریلیز ہوگا   " },
  { "text": "س نے کمائی کے نئے ریکارڈز اپنے نام کیے تھے" },
  { "text": " تبو سمیت ایشان کھاٹر نے کردار ادا کیے ہیں" },
  { "text": "ر  میں انہیں ستارہ امتیاز سے بھی نوازا گیا" },
  { "text": "تا ہے کہ اس مدنی میں کئی گنا اضافہ ہا ہوگا" },
  { "text": " ہومز کے کتنے افراد ہسپتالوں میں ہلاک ہوئے" },
  { "text": "فرینک کو پکڑنے والے ایف بی ئی ایجنٹ کا تھا" },
  { "text": "ن کے مذہبی عقائد پر اثر انداز ہورہا تھا   " },
  { "text": " کے تینوں گانوں میں سے بہترین قرار دیا گیا" },
  { "text": "تھ نامور گٹارسٹ فراز انور بھی موجود ہیں   " },
  { "text": " تشہیر میں بھی حصہ نہیں لیا تھا اسکرین شاٹ" },
  { "text": "ی اسی کیس میں تفتیش کے لیے طلب کیا گیا تھا" },
  { "text": "ب ان کے مذہبی عقائد پر اثر انداز ہورہا تھا" },
  { "text": "ائع ہوتی رہی ہیںفائل فوٹو فیس بک انسٹاگرام" },
  { "text": "کس پر رواں ماہ  نومبر کو ریلیز کیا جائے گا" },
  { "text": " میں پرفارمنس کرتے ہوئےفوٹو عالمگیر فیس بک" },
  { "text": " اور ان کے بیٹے ولید کے لیے بالکل مختلف ہے" },
  { "text": "سول اعزاز واپس کرنے کی ہدایات جاری کی تھیں" },
  { "text": "تے ہیں جس کے ایک کروڑ  لاکھ فالوورز ہیں   " },
  { "text": "خصیات کو تفتیش کے لیے طلب بھی کیا جاچکا ہے" },
  { "text": "راما بنایا جو دیکھتے ہی دیکھتے مشہور ہوگیا" },
  { "text": " اور انہوں نے کوئی غیر قانونی کام نہیں کیا" },
  { "text": "ڈ حادثے میں چل بسی تھیںفائل فوٹو اے ایف پی" },
  { "text": "اطی تدابیر کے پیش نظر قرنطینہ کرلیا تھا   " },
  { "text": "خل ہیں لیکن ان کی طبیعت پہلے سے بہتر ہے   " },
  { "text": "یگزین نے ان کے افیئر کے شواہد شائع کیے تھے" },
  { "text": " دیگر کیٹیگریز کے لیے ایوارڈز دیے جاتے ہیں" },
  { "text": " ناطے مقدمہ دائر کیا ہےفائل فوٹو انسٹاگرام" },
  { "text": "ی ہوں اور مختلف مواقع پر میسج بھی کرتی ہوں" },
  { "text": "مطابق ان کی دولت  کروڑ ڈالر سے زیادہ ہے   " },
  { "text": "تی ہیں جہاں وہ درندوں کا نشانہ بن سکتی ہیں" },
  { "text": "ن کی طرح رومانس کرتے ہوئے بھی دیکھ سکیں گے" },
  { "text": "پہلی خاتون ٹیکسی ڈرائیور ہیںفوٹو اے ایف پی" },
  { "text": "وسرے پر مختلف نوعیت کے الزامات لگا چکے ہیں" },
  { "text": "لوگ زیادہ تر میک اپ لائٹنگ پر بات کرتے ہیں" },
  { "text": "اللہ صدیقی علی نور اور دیگر شامل ہوں گے   " },
  { "text": "ڑی دستاویزی فلم بھی تھیفائل فوٹو اے ایف پی" },
  { "text": "محدود یا مختصر کیا جائے گافائل فوٹو رائٹرز" },
  { "text": "رین مرد قرار دیا گیا تھافائل فوٹو ووگ برٹش" },
  { "text": "ہے کہ اس کی ماہانہ  سے لے کر  تک ہوسکتی ہے" },
  { "text": " رپورٹ  اکتوبر کے ڈان ائیکون میں شائع ہوئی" },
  { "text": "کنگز کے کوچ ڈین جونز کو جیت کی مبارکباد دی" },
  { "text": "ے میں میری موت نہیں ہوگی اسکرین شاٹ یوٹیوب" },
  { "text": "یا اور کہا کہ اس سے کچھ نہیں بدلنے والا   " },
  { "text": "ن دونوں ایپس کو بعد میں بحال کردیا گیا تھا" },
  { "text": " برس قبل ہی ان کی موت کی خبر شائع کردی تھی" },
  { "text": "مے کی کہانی بھی انہوں نے ہی تحریر کی ہے   " },
  { "text": "ٹو زرداری کی پیدائش فروری  میں ہوئی تھی   " },
  { "text": " اب میں اس سے خوفزدہ ہوں جو مایوس کن ہے   " },
  { "text": "ر نے لکھی جب اس کی ہدایات دانش نواز نے دیں" },
  { "text": "ر میں ہارر فلم پیئنگ گیسٹ ریلیز کی گئی تھی" },
  { "text": " اداکار جوش او کونر ادا کرتے دکھائی دیں گے" },
  { "text": "ہت دکھ اور جدوجہد کے بعد یہاں تک پہنچے ہیں" },
  { "text": "یکن انہوں نے زبردستی فلم میں جگہ بنائی تھی" },
  { "text": "ی کے ساتھ شادی کی خبروں کی تردید کی تھی   " },
  { "text": "س لیے میں اسے ایک نارمل لوو اسٹوری کہوں گی" },
  { "text": "یز کا تیسرا سیزن بنانے کا عندیہ بھی دیا ہے" },
  { "text": "لی اموات کی تعداد ہزار  تک جا پہنچی تھی   " },
  { "text": " کی بہتری کے لیے کام کرنے کے خواہاں ہیں   " },
  { "text": " رد عمل نہیں دیافوٹو شہریار منور انسٹاگرام" },
  { "text": "د میں شوٹنگ پر تنقید کا سامنا کرنا پڑا تھا" },
  { "text": " وابستہ افراد گہرے دکھ کا اظہار بھی کیا ہے" },
  { "text": "رس کے پھیلا کے باعث متعدد مسائل کا شکار ہے" },
  { "text": "اکانٹ میں جمع کرادیئے اور خرچ بھی نہیں کیے" },
  { "text": " اس وبائی مرض کے باعث انتقال بھی کرگئے ہیں" },
  { "text": "اکار سے معافی بھی مانگیفائل فوٹو انسٹاگرام" },
  { "text": " منشیات سپلائرز کو بھی کیے جانے کا حصہ تھی" },
  { "text": "اہم اس حوالے سے کچھ بھی کہنا قبل از وقت ہے" },
  { "text": "ن ہوا جس کا بھارتی میڈیا نے بھی اعتراف کیا" },
  { "text": "ونگ میں شمولیت اختیار کرلیفائل فوٹو فیس بک" },
  { "text": "نال خان بیک وقت مختلف کردار ادا کرسکتی ہیں" },
  { "text": " تاہم اب دونوں ملزمان جوڈیشل حراست میں ہیں" },
  { "text": "گزارنے کا اعلان کرکے سب کو حیران کردیا تھا" },
  { "text": "لٹی ٹی وی شو بگ باس میں بھی شرکت کرچکی ہیں" },
  { "text": "ا تھا کہ یہ سیل ان کے لیے ایک تحفے جیسی ہے" },
  { "text": "انداز اسٹائل کو بھی کاپی کرکے شہرت حاصل کی" },
  { "text": "ویب سائٹ الٹ بالاجی پر ہی ریلیز کیا تھا   " },
  { "text": "اکستان کے معروف گلوکاروں میں شمار ہوتے ہیں" },
  { "text": "یے تھے اور یہ ڈراما اکتوبر تک نشر ہوتا رہا" },
  { "text": "و اور عاصم عباسی نے کوئی وضاحت نہیں کی تھی" },
  { "text": " ہو اور ایک نئے طریقے سے مجھے چیلنج کرے   " },
  { "text": "لوک کرتے ہیں وہ برائی کی خالص ترین قسم ہیں" },
  { "text": "شن سے وابستہ افراد بھی خودکشیاں کر چکے ہیں" },
  { "text": "بانڈ فلم میں کام کرنے سے ملیفائل فوٹو سیپا" },
  { "text": " اس حوالے سے کچھ بھی کہنا قبل از وقت ہے   " },
  { "text": "لے کو انتہائی احسن انداز میں دکھایا گیا ہے" },
  { "text": "سینائیں اعزاز حاصل کرنے میں کامیاب رہیں گی" },
  { "text": "یا پر دونوں کی تصاویر خوب وائرل ہو رہی ہیں" },
  { "text": "ے بعد وہ امریکا منتقل ہوگئیںفوٹو انسٹاگرام" },
  { "text": "ارہ کشی کا اعلان بھی کیا تھافوٹو انسٹاگرام" },
  { "text": " کر سوشل میڈیا پر اپلوڈ کرتے فوٹوانسٹاگرام" },
  { "text": "ے کے لیے اپنے دائرہ اختیار کو استعمال کریں" },
  { "text": "رہی ہیں جس کی  فیصد شوٹنگ مکمل ہوچکی ہے   " },
  { "text": "ٹانے کی درخواست مسترد کردیفائل فوٹو رائٹرز" },
  { "text": "ہے جس کی کئی افراد تعریف بھی کر رہے ہیں   " },
  { "text": "م کا اعتراف بھی کیا تھا اور وہ جیل میں ہیں" },
  { "text": "ے میری اچھائی کا صلہ مل گیا فوٹو انسٹاگرام" },
  { "text": "ے بعد انہیں تلوجا سینٹرل جیل منتقل کیا گیا" },
  { "text": "علامات ظاہر نہیں ہوئیں فوٹو ہندوستان ٹائمز" },
  { "text": "ے پوچھا نہیں ہے یہ پوسٹ بہت اچانک لگائی ہے" },
  { "text": "اق حاصل کی تھیفائل فوٹو ڈیلی ایکسپریس یوکے" },
  { "text": " لحاظ سے ہمارے لیے خطرہ مول لینا اہم ہے   " },
  { "text": "وں نےکارٹر مکھی کی تصویر بناکر  پاونڈ جیتے" },
  { "text": "یا بھر کے لوگ یاد کرتے ہیںفائل فوٹو رائٹرز" },
  { "text": "یں وہیں کئی لوگ ان کی حمایت بھی کر رہے ہیں" },
  { "text": "بھی منشیات سپلائرز کو بھی روکنے کا حصہ تھی" },
  { "text": "ونوں نشریاتی اداروں سے جواب بھی طلب کیا ہے" },
  { "text": "الزامات لگائے تھےاسکرین شاٹ یوٹیوب پنک ولا" },
  { "text": "وں میں مزید سختیاں کیے جانے کا امکان ہے   " },
  { "text": " ہمیشہ مسلمانوں کے لیے مشعل راہ بنی رہے گی" },
  { "text": "وں میں مزید سختیاں کیے جانے کا امکان ہے   " },
  { "text": "نے کبھی کوئی وضاحت نہیں کیفائل فوٹو رائٹرز" },
  { "text": "ہےکتاب کو  میں شائع کیا گیا تھا فوٹو ٹوئٹر" },
  { "text": " نیٹ فلیکس پر ریلیز کیا جائے گافوٹو فیس بک" },
  { "text": "ہا تھا کہ میں اپنے بچوں کو یہ کیسے بتاں گا" },
  { "text": "ائیہ کلام اے خدا ہمیں بخش دے ریلیز کیا تھا" },
  { "text": "رامے بھی نہ دیکھیں بند ہو جائیں ڈرامے بننا" },
  { "text": "کا شکار ہوگئی اور ان کے بال گرنا شرع ہوگئے" },
  { "text": "ے کمار کے ساتھ فلم لکشمی میں دکھائی دیں گی" },
  { "text": "نیا بھر کے لوگ تعجب کا اظہار کر رہے ہیں   " },
  { "text": "کھانے کے وقت سخت ذہنی اذیت کا شکار رہیں   " },
  { "text": "سٹ کیا گیا تھا مگر اب اسے الگ کردیا گیا   " },
  { "text": "ے گایا تھا تاہم اسے بھی ناپسند کیا گیا تھا" },
  { "text": "ف نے بھی ڈونلڈ ٹرمپ سے متعلق ویڈیو شیئر کی" },
  { "text": " تصاویر شیئر کرکے سب کو حیران کردیا تھا   " },
  { "text": "اور اکثر حریفوں پر چیختے چلاتے نظر اتے ہیں" },
  { "text": "اکار سے معافی بھی مانگیفائل فوٹو انسٹاگرام" },
  { "text": "ں پر کوئی بیان نہیں دیافائل فوٹو شٹر اسٹاک" },
  { "text": " گئی اور انہیں تنقید کا نشانہ بنایا گیا   " },
  { "text": "ے پر میگزین کا شکریہ ادا کیافوٹو انسٹاگرام" },
  { "text": "ی گیتوں کی بدولت ایک نیا مقام بھی حاصل کیا" },
  { "text": " انکوائری کے بعد اس حوالے سے بتایا جائے گا" },
  { "text": " اس وبائی مرض کے باعث انتقال بھی کرگئے ہیں" },
  { "text": "ے گایا تھا تاہم اسے بھی ناپسند کیا گیا تھا" },
  { "text": "ے ہیں اور ان کے عشق میں شاعری بھی کرتے ہیں" },
  { "text": " گلزار ہے سمیت کئی مقبول ڈرامے لکھ چکی ہیں" },
  { "text": "ائل کو محفوظ بنانا اور ماحولیات کا تحفظ ہے" },
  { "text": " ریاستی رکن بن گئیںفوٹو بوسٹن اسپرٹ میگزین" },
  { "text": "ابات لڑنے کا عندیہ بھی دیافائل فوٹو رائٹرز" },
  { "text": "ہ انہیں یہ اعزاز مداحوں کی بدولت ہی ملا ہے" },
  { "text": "الوں تک موسیقی کے چاہنے والوں کو محظوظ کیا" },
  { "text": "م لگانے والی خاتون کی شناخت بھی نہیں ہوسکی" },
  { "text": "ہے اور دونوں پرامید ہیں کہ وہ جیت جائیں گے" },
  { "text": "کانیے ویسٹ کو دے کر اسے ضائع نہیں کیا ہوگا" },
  { "text": " میں پاکستان میں یہی ماڈل اپنانا چاہتا ہوں" },
  { "text": "سے پہلے یا بعد میں کیا کہا فوٹو اسکرین شاٹ" },
  { "text": "پر پاکستانی فلمیں اور ڈرامیں بھی موجود ہیں" },
  { "text": "ار  صحتیاب جبکہ ہزار  انتقال کر چکے ہیں   " },
  { "text": " ہزار  صحتیاب جبکہ ہزار  انتقال کر چکے ہیں" },
  { "text": " یا پھر  کے اغاز تک ریلیز کردیا جائے گا   " },
  { "text": "تھ دھونے کا صحیح طریقہ بھی سمجھایا گیا تھا" },
  { "text": "پلانی سے تعلقات استوار کرلیےفوٹو انسٹاگرام" },
  { "text": " منفی کردار شاندار طریقے سے ادا کریں گی   " },
  { "text": "حیہ ویڈیوز سوشل میڈیا پر کافی مقبول ہیں   " },
  { "text": "یت تھی جس کے پیچھے ایک طویل جدوجہد مضمر ہے" },
  { "text": " بالترتیب  اور  میں سنیماں کی زینت بنیں گی" },
  { "text": "مضمون یکم نومبر  کو ڈان ئیکون میں شائع ہوا" },
  { "text": "ت لگے گا رپورٹفوٹو اوپن ایکسیس ارگنائیزیشن" },
  { "text": "اق حاصل کی تھیفائل فوٹو ڈیلی ایکسپریس یوکے" },
  { "text": "ڈیا سشانت سنگھ کیس پر مختصر نظر کب کیا ہوا" },
  { "text": "ا اداکارہ ماہ تک جیل میں رہیں گیفوٹو اے پی" },
  { "text": " اور فلمیں بنائی جاتی ہیںفوٹو ڈزنی اسٹوڈیو" },
  { "text": "ی مرکزی کاسٹ میں شامل ہیںاسکرین شاٹ یوٹیوب" },
  { "text": "ں پروانے کی کھوپڑی کو ایک تصویر سے لیا گیا" },
  { "text": "ے ریپ اور جنسی استحصال کے کیسز میں ہوئی ہے" },
  { "text": "م کی لائن اسکریننگ کی پلاننگ بھی کی گئی ہے" },
  { "text": "ے حفاظت کے لیے دفعہ  بھی نافذ کردی گئی تھی" },
  { "text": "ائرڈ ہونے کا اعلان کیا تھافائل فوٹو رائٹرز" },
  { "text": "ئی زندگی کی شروعات پر خوشی کا اظہار کیا   " },
  { "text": "ام میں شریک میزبان کے طور پر دکھائی دیں گی" },
  { "text": " اداکارہ نے والدہ کے مذہب کو اختیار کیا   " },
  { "text": "نوں شادیاں طلاق پر ختم ہوئیںفوٹو انسٹاگرام" },
  { "text": "ی عالمی وبا کورونا وائرس سے متاثر ہوئے تھے" },
  { "text": "اور ہم ہنگی سے ہمارے راستے کو روشن کریں   " },
  { "text": " انہوں نے بچپن اپنی والدہ کے ساتھ گزارا   " },
  { "text": "افراد کا ردعمل لینے کے بعد تیار کی گئی تھی" },
  { "text": "زیر اعظم عمران خان کا نام بھی شامل کیا تھا" },
  { "text": " کا سفیر مقرر کرنے پر تنقید بھی کی گئی تھی" },
  { "text": "ڈیا منتقل کردیا جائے گافائل فوٹو اے ایف پی" },
  { "text": "صحت یاب جب کہ ہزار  افراد انتقال کرچکے تھے" },
  { "text": "انہیں  سال سزا ہوگیفائل فوٹو دی بوسٹن گلوب" },
  { "text": "ں دی جا سکتی وفاقی وزیرفائل فوٹو اے ایف پی" },
  { "text": "ی مصنوعات کا بائیکاٹ بھی شروع کردیا گیا ہے" },
  { "text": "کیسز بڑھنے پر مزید سختیاں نافذ کی جائیں گی" },
  { "text": "اینڈ ڈیکور اسٹور رہسٹور کی بانی بھی ہیں   " },
  { "text": " ان پر جرح ہونا باقی ہےفائل فوٹو انسٹاگرام" },
  { "text": "اق حاصل کی تھیفائل فوٹو ڈیلی ایکسپریس یوکے" },
  { "text": "ے اداکارہ کو خراج تحسین بھی پیش کیا تھا   " },
  { "text": "گ کے ذریعے ڈرامائی انداز میں دکھایا گیا ہے" },
  { "text": "مر کے ساتھ کام کرنے کا عندیہ دیااسکرین شات" },
  { "text": " کو بھی ہلکے پھلکے انداز میں دکھایا گیا ہے" },
  { "text": "ہوں نے ایک دوسرے نسل کے شخص کی حفاظت کی   " },
  { "text": "ک وومن میرا مطلب ہے بیٹ وومن یہاں موجود ہے" },
  { "text": "وعات کے بائیکاٹ کو ختم کرنے کی اپیل بھی کی" },
  { "text": " اور ہمارا امن اور ترقی کا عزم نہیں رکے گا" },
  { "text": " کو محفوظ بنانا اور ماحولیات کا تحفظ ہے   " },
  { "text": "وارڈز میں نامزد کیا گیا ہے فائل فوٹو اے پی" },
  { "text": " اندازہ نہیں تھا کہ وہ وائرل ہوجائیں گی   " },
  { "text": "یر نمبر پلیٹ کے گاڑی چلا بھی نہیں سکتے تھے" },
  { "text": "یبات میں انہوں نے کتنے پیسے خرچ کیے تھے   " },
  { "text": "ں بھارتی فلم لو کل میں بھی استعمال ہوا تھا" },
  { "text": " کو پیش ہونے پر معذرت کرلیفائل فوٹو فیس بک" },
  { "text": " تھا اور اس کا پہلا قدم حقیقت بن گیا ہے   " },
  { "text": "ہ دیسی فیشن ہی دراصل سسٹین ایبل فیشن ہے   " },
  { "text": " انہیں بے زبان جانوروں کی اواز قرار دیا   " },
  { "text": "اکار سے معافی بھی مانگیفائل فوٹو انسٹاگرام" },
  { "text": "ت کسی بھی سیاسی پارٹی سے کوئی تعلق نہیں   " },
  { "text": "نی حالت خرابی ہوگئی تھیفائل فوٹو اے ایف پی" },
  { "text": "ائد کمائےیہ ڈینئل گریگ کی بطور  خری فلم ہے" },
  { "text": "چستان کے کچھ علاقوں میں بھی پیدا ہوئی تھیں" },
  { "text": " تھاسشانت سنگھ کیس پر مختصر نظر کب کیا ہوا" },
  { "text": "کو بھول جائیں سبق یاد رکھیں یہ ہے زندگی   " },
  { "text": "یہ خبر  اکتوبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ما بچوں کے ساتھ بدسلوکی کو اجاگر کر رہا ہے" },
  { "text": "ں بلکہ بس احساس دلایا جاتا تھا کہ ایسا ہوا" },
  { "text": "ریمیک گانے کی وجہ سے منفرد شہرت حاصل ہے   " },
  { "text": "ں مسلم مخالف ٹوئٹس بھی کرتے ہوئے دیکھا گیا" },
  { "text": "ا بھر کے مختلف نیوز چینلز پر نشر ہوچکی ہیں" },
  { "text": " تاہم تاحال اداکار نے نیا اکانٹ نہیں بنایا" },
  { "text": "کو قرض دینےکا اعلان کیا تھافائل فوٹو القدس" },
  { "text": " اوپن ہارٹ سرجری کرائی تھیفائل فوٹو رائٹرز" },
  { "text": "جب انہوں نے عاصمہ جہانگیر کو یاد نہ کیا ہو" },
  { "text": "جازت کے بغیر ان کے گانے کو استعمال کیا تھا" },
  { "text": "یڈٹ کی گئی اداکار کی ٹوئٹ کا عکساسکرین شاٹ" },
  { "text": "انوی فرنیچر جیسا گلیمر شامل کرنے کی طرف ہے" },
  { "text": "الے مواد سے متعلق تاحال کچھ بتایا نہیں گیا" },
  { "text": "گئی تھی اداکارہفائل فوٹو ایچ ایم ڈیلی نیوز" },
  { "text": " چند دعائیہ کلام اور حمد نعت پیش کرچکے ہیں" },
  { "text": "ا بھی پہنچائی تھیں فائل فوٹوعامر خان ٹوئٹر" },
  { "text": "روز ہی میں  کروڑ سے زائد کا بزنس کرلیا تھا" },
  { "text": " خاموشی ایک سنجیدہ سوالیہ نشان لیے ہوئے ہے" },
  { "text": "ی اخری فلم  میں دی جینٹلمین ریلیز ہوئی تھی" },
  { "text": "ے واچ اور ازنٹ رومانٹک بھی ریلیز ہوئی تھیں" },
  { "text": "ٹ کب تک واپسی کرے گی یہ کہنا قبل از وقت ہے" },
  { "text": "دیگر سماجی شخصیات نے گہرے دکھ کا اظہار کیا" },
  { "text": "ات پر منعقد کی گئی تقریبات میں پیش کیا گیا" },
  { "text": "میں چوتھے اسٹیج کے کینسر کی تشخیص ہوئی تھی" },
  { "text": " اکثر ڈاکٹرز سرجری ہی کو ترجیح دیتے ہیں   " },
  { "text": "ھر میں مقبول ہوچکے ہیں فائل فوٹواسکرین شاٹ" },
  { "text": " پر کھل کر بات نہیں کی فائل فوٹو انسٹاگرام" },
  { "text": "میڈیا پوسٹس ڈیلیٹ کردیںفائل فوٹو اے ایف پی" },
  { "text": "کاسٹ میں ان کی شمولیت کا اعلان بھی کیا تھا" },
  { "text": "یکھیں گے بلکہ انہیں اڑتا ہوا بھی دیکھیں گے" },
  { "text": "شات کا اظہار بھی کیافوٹو شاہد افریدی ٹوئٹر" },
  { "text": "ھا اور اس بات پر خدا کا شکر ادا کیا تھا   " },
  { "text": "ی تھی جس کے بعد انہیں رہا کردیا گیا تھا   " },
  { "text": "ان کے بہتر مستقبل کے لیے دعائیں بھی کیں   " },
  { "text": "ر دونوں جلد شادی کا ارادہ بھی رکھتے ہیں   " },
  { "text": "کہ ان کے پسندیدہ اداکار کی اصل صحت کیسی ہے" },
  { "text": "ادا کیا ہے جو ذہنی بیماری کا شکار ہوتی ہیں" },
  { "text": "الدہ نے مایوس نہ ہونا سکھایافوٹو انسٹاگرام" },
  { "text": "صحتیابی سے متعلق گاہ رکھنے کا وعدہ بھی کیا" },
  { "text": "ا تھا اور واں سیزن بھی وہی پروڈیوس کریں گے" },
  { "text": " جلد ہی اس کا ٹریلر ریلیز کردیا جائے گا   " },
  { "text": "میں بھی بہت زیادہ تعداد میں رپورٹ ہوتے ہیں" },
  { "text": "لزامات لگائے اور اداکار سے معافی بھی مانگی" },
  { "text": "ود تلاش کرنے اور اس پر چلنے کی اجازت دی ہے" },
  { "text": " فس پر زیادہ بزنس کرنے کی صلاحیت رکھتی ہوں" },
  { "text": "نے کا دعوی دائر کیا تھافائل فوٹو انسٹاگرام" },
  { "text": "ری صورت میں وہ پاکستانی فلم نہیں دیکھیں گے" },
  { "text": "یفیں کی گئی تھیںفائل فوٹو فیس بک انسٹاگرام" },
  { "text": "لزامات لگائے اور اداکار سے معافی بھی مانگی" },
  { "text": "ھی تک اس معاملے پر کوئی بیان سامنے نہیں یا" },
  { "text": "ی یات سورتوں کو مونیٹائز کرنا بند کیا جائے" },
  { "text": "فسر کے طور پر  میں شامل ہوئی تھیںفوٹودی سن" },
  { "text": "دیق کرتی ہے کہ وہ خواب نہیں بلکہ حقیقت تھی" },
  { "text": "ی شو بگ باس کے  ویں سیزن کا حصہ بنے ہیں   " },
  { "text": " انہیں گلے لگانا بھی معیوب نہیں سمجھا جاتا" },
  { "text": "ں مسلم مخالف ٹوئٹس بھی کرتے ہوئے دیکھا گیا" },
  { "text": "ے کے بعد بادشاہ کی ذمہ داریاں نبھا رہے ہیں" },
  { "text": " اور ان کی تصاویر میں کوئی عریانیت نہیں ہے" },
  { "text": "ل محض  دن میں صحت یاب ہوگئیںفوٹو انسٹاگرام" },
  { "text": "نا کی وبا کے بعد سینماں میں ریلیز کیا جائے" },
  { "text": "اں وہ صحت یاب ہوگئے تھےفائل فوٹو اے ایف پی" },
  { "text": "ی حیران تھیں کہ یہ ٹرینڈ کیوں چل رہا ہے   " },
  { "text": "نے یا تھا جنہوں نے  جون کو خودکشی کرلی تھی" },
  { "text": "پراٹھا ہے یہ تو جل کر کالا بھی ہوگیا ہے   " },
  { "text": "م کے ریلیز ہونے کی اطلاعات بھی نہیں ہیں   " },
  { "text": " ریلیز کرنے کے لیے نئی فلمیں ہی موجود نہیں" },
  { "text": "نے فلم دی لیجنڈز اف مولا جٹ میں کام کیا ہے" },
  { "text": " وجہ سے بھی شہرت رکھتی ہیںفائل فوٹو رائٹرز" },
  { "text": "سخت قوانین کی ضرورت ہےفوٹو انڈیپینڈنٹ اردو" },
  { "text": "کورونا وائرس کی علامات کس حد تک ظاہر ہوئیں" },
  { "text": "کریںسشانت سنگھ کیس پر مختصر نظر کب کیا ہوا" },
  { "text": "ہترین فلموں میں سے ایک بھی قرار دیا گیا ہے" },
  { "text": "کے حوالے سے کوئی تصدیق یا تردید نہیں کی   " },
  { "text": "اعلی ریزولیشن کا میپ یہاں دیکھا جا سکتا ہے" },
  { "text": "ا ہے کس نے کہا ہے وہ تو میں ہوں ہی نہیں   " },
  { "text": " کیا کہ اج بھی ان کی تحریریں تازہ لگتی ہیں" },
  { "text": " کروڑ روپے لگے ہوئے ہیں فائل فوٹواے ایف پی" },
  { "text": "ی ہے اور جوعوام دیکھیں گے ہم وہی بنائیں گے" },
  { "text": "ے حفاظت کے لیے دفعہ  بھی نافذ کردی گئی تھی" },
  { "text": " اداکار جوش او کونر ادا کرتے دکھائی دیں گے" },
  { "text": "نہیں کرنا پڑے گافائل فوٹو انسٹاگرام فیس بک" },
  { "text": "ان جیسے اداکار بھی ایکشن میں دکھائی دیں گے" },
  { "text": "شن کی تعلیم مکمل کی تھیفائل فوٹو اے ایف پی" },
  { "text": "شنل ویمن گارڈ کی کیپٹن کے طور پر موجود ہیں" },
  { "text": "اس سے کمپنی کے کمزور پڑنے کا عندیہ ملتا ہے" },
  { "text": "ر بھی یہودیوں کی حمایتی ہیںفائل فوٹو اے پی" },
  { "text": "کریںسشانت سنگھ کیس پر مختصر نظر کب کیا ہوا" },
  { "text": "فراد صحت یاب ہوچکے جبکہ ہزار  انتقال کرچکے" },
  { "text": "نا کی وبا کے بعد سینماں میں ریلیز کیا جائے" },
  { "text": "لزامات لگائے اور اداکار سے معافی بھی مانگی" },
  { "text": " کے لیے کن اداکاروں کو کاسٹ کیا جائے گا   " },
  { "text": "ے ساتھ گانا گانے کی خواہش کا اظہار کیا تھا" },
  { "text": "نوروں کے مجسمے بھی رکھے گئے ہیںفوٹو رائٹرز" },
  { "text": "بھی طلب کیے جانے کا امکان ظاہر کیا گیا تھا" },
  { "text": "یادہ سے زیادہ وقت باورچی خانے میں گزرتا   " },
  { "text": "ہ ان کے ہاں پہلے بچے کی پیدائش متوقع ہے   " },
  { "text": "کریںسشانت سنگھ کیس پر مختصر نظر کب کیا ہوا" },
  { "text": "تہار کے لیے اپنی رنگت گوری نہیں کریں گی   " },
  { "text": "ھے تاہم بعد ازاں وہ امریکا منتقل ہوگئے تھے" },
  { "text": "بنا رکھے ہیں جہاں ان کے ہزاروں فالوورز ہیں" },
  { "text": " شوٹنگ کے سلسلے میں سری لنکا میں موجود تھے" },
  { "text": "مقاصد طے کروں گی اور انہیں حاصل کروں گی   " },
  { "text": "ند کروانے کا عزم کر رکھا ہےفائل فوٹو اے پی" },
  { "text": " لگانے کا ریکارڈ قائم کیا تھافائل فوٹو ڈان" },
  { "text": "ے اکثر انسان کے اپنے کنٹرول میں نہیں ہوتیں" },
  { "text": "ے جنت سمجھ بیٹھتے ہیں مگر وہ جنت نہیں ہوتی" },
  { "text": "ڈسٹری میں اب جانا پہچانا نام بن چکے ہیں   " },
  { "text": "ی اسیمبلی کے  کے قریب ارکان منتخب ہوتے ہیں" },
  { "text": "بعض گواہوں کے بیانات قلم بند ہونا باقی ہیں" },
  { "text": "لے افراد کے ساتھ مل کر کام کرنے کو تیار ہے" },
  { "text": "ں کہ دونوں شادی کرنے کے لیے بھی سنجیدہ ہیں" },
  { "text": " شکایت درج کروائی تھی فائل فوٹوز انسٹاگرام" },
  { "text": "م کرے دوسری صورت میں اسے بند کردیا جائے گا" },
  { "text": "فراد صحت یاب ہوچکے جبکہ ہزار  انتقال کرچکے" },
  { "text": "اس کے دیگر سیزن بھی بنانے کا عندیہ دیا تھا" },
  { "text": "قوانین ضوابط بنانے کا کام سر انجام دیتا ہے" },
  { "text": "ب ان کے مذہبی عقائد پر اثر انداز ہورہا تھا" },
  { "text": "ور تشدد کے شکار طبقے کے لیے اواز اٹھائی ہے" },
  { "text": "اس کے دیگر سیزن بھی بنانے کا عندیہ دیا تھا" },
  { "text": "روع سے ہی جھوٹا قرار دیا تھافوٹو ڈیلی وائر" },
  { "text": " جہاں وہ زخموں کی تاب نہ لاتے ہوئے چل بسیں" },
  { "text": "محدود یا مختصر کیا جائے گافائل فوٹو رائٹرز" },
  { "text": " کررہی ہیں جس کی  فیصد شوٹنگ مکمل ہوچکی ہے" },
  { "text": "یں عام شائقین نے بھی برہمی کا اظہار کیا ہے" },
  { "text": "یگر ایوارڈز بھی جیت چکی ہیںفائل فوٹو اے پی" },
  { "text": " سیاسی جماعتوں کی سربراہی خواتین کے پاس ہے" },
  { "text": "اس کے دیگر سیزن بھی بنانے کا عندیہ دیا تھا" },
  { "text": " سری لنکا میں موجود تھےفائل فوٹو انسٹاگرام" },
  { "text": "کاوروباری خواتین میں ہوتا ہےفوٹو اے ایف پی" },
  { "text": "لاکتوں کی تعداد ایک لاکھ سے تجاوز کرچکی ہے" },
  { "text": "ائم ٹو ڈائے دی بیٹ مین اور میٹرکس شامل ہیں" },
  { "text": "ائی بولڈ انداز میں دکھایا گیا ہےاسکرین شاٹ" },
  { "text": "اس کے دیگر سیزن بھی بنانے کا عندیہ دیا تھا" },
  { "text": "گن نے ان فلموں میں مرکزی کردار ادا کیا تھا" },
  { "text": "کریںسشانت سنگھ کیس پر مختصر نظر کب کیا ہوا" },
  { "text": "مقاصد طے کروں گی اور انہیں حاصل کروں گی   " },
  { "text": "و بھولی میڈم بھی کہا جاتا ہےفوٹو انسٹاگرام" },
  { "text": "ڑک نے ناکامی کا نیا اعزاز اپنے نام کیا تھا" },
  { "text": " میں بھی پیدا ہوئی تھیںفائل فوٹوانڈیا ٹوڈے" },
  { "text": "ائم ٹو ڈائے دی بیٹ مین اور میٹرکس شامل ہیں" },
  { "text": "ان کا ساتھ دیا ہےفائل فوٹو سنیستان ڈاٹ کام" },
  { "text": "ین کومبسرائٹرز فوٹو اینا کینڈرکرائٹرز فوٹو" },
  { "text": "وہ خود ہی کیس کا مقابلہ کرےفائل فوٹو اے پی" },
  { "text": "ی فلم بھی اپریل  تک تاخیر کا شکار ہوچکی ہے" },
  { "text": "مرا اور بھی دکھ ہیں زمانے میں بسکٹس کے سوا" },
  { "text": "اس اشتہار کے مواد کی جانب مبذول کروائی تھی" },
  { "text": "وفاقی دارالحکومت اسلام باد کا دورہ کیا تھا" },
  { "text": "پشاور میں ہوئی تھیفائل فوٹو ہندوستان ٹائمز" },
  { "text": "ی سمیت دیگر اداکار ایکشن میں دکھائی دیں گے" },
  { "text": "وہ اس حوالے سے کوئی بات نہیں کرنا چاہیں گے" },
  { "text": " کی عمر میں گریجوئیشن کی تعلیم مکمل کی تھی" },
  { "text": "کار ہو چکی ہیںفوٹو ثمینہ پیرزادہ انسٹاگرام" },
  { "text": "قار سمی چوہان سے شادی کی تھی فوٹوانسٹاگرام" },
  { "text": " بنائے اور دوسروں کی زندگی سے کس طرح کھیلا" },
  { "text": "کہ وہ کئی منصوبوں میں ماڈلنگ بھی کرچکی ہیں" },
  { "text": "ں انہوں نے دیگر ڈیزائنرز سے اشتراک کیا تھا" },
  { "text": "ڈالا جاتا ہے وہ بڑی لہر کے ساتھ باہر تا ہے" },
  { "text": "ب دی ہے جبکہ اس کی کہانی سیدنور نے لکھی ہے" },
  { "text": "ہو کر کیا کرنا ہےفائل فوٹو فٹ ان ڈاٹ پی کے" },
  { "text": "اہم اس حوالے سے کچھ بھی کہنا قبل از وقت ہے" },
  { "text": "کریںسشانت سنگھ کیس پر مختصر نظر کب کیا ہوا" },
  { "text": "ی ہےسشانت سنگھ کیس پر مختصر نظر کب کیا ہوا" },
  { "text": "با کے باعث تاحال سنیماگھروں کے لیے بند ہیں" },
  { "text": "گی اور وہ منفرد اعزاز بھی اپنے نام کریں گی" },
  { "text": "م گانوں پر بھی پرفارمنس کیفائل فوٹو فیس بک" },
  { "text": " فلم کی کامیابی کی ضمانت بھی سمجھا جاتا ہے" },
  { "text": "ظ سے تیسرے نمبر پر رہیںفائل فوٹو اے ایف پی" },
  { "text": "وئے جبکہ یہ ڈینئل گریگ کی بطور  خری فلم ہے" },
  { "text": "اد خان اور شعیب لاری زین علی اور زوہیب علی" },
  { "text": "زائنرزینب چھوٹانیمقبول ترین برانڈجے ڈاٹ   " },
  { "text": "کی ہدایات جاری کی تھیں فائل فوٹو اے ایف پی" },
  { "text": "ید علی کے بھی کافی اچھے دوست مانے جاتے ہیں" },
  { "text": "کریںسشانت سنگھ کیس پر مختصر نظر کب کیا ہوا" },
  { "text": "ھر میں مقبول ہوچکے ہیں فائل فوٹواسکرین شاٹ" },
  { "text": "یو ہفنر  میں چل بسے تھےفائل فوٹو اے ایف پی" },
  { "text": "اپنی اہلیہ اور اہل خانہ کے ہمراہفوٹو زمبیو" },
  { "text": " اس حوالے سے کچھ بھی کہنا قبل از وقت ہے   " },
  { "text": "یں کوئی گواہ پیش کرنے میں ناکام ہوگئی تھیں" },
  { "text": "ان کا ساتھ دیا ہےفائل فوٹو سنیستان ڈاٹ کام" },
  { "text": "ریب ڈراموں میں اداکاری کیاسکرین شاٹ یوٹیوب" },
  { "text": "ایکٹیوسٹ مہوش اعجاز شامل ہیںفوٹو انسٹاگرام" },
  { "text": "کہ دیگر پلیٹ فارمز سے ویڈیو ہٹائی جاچکی ہے" },
  { "text": "ن کے لیے اپنے بچوں کی موت سے زیادہ بڑا تھا" },
  { "text": "لم کی کاسٹ بھی سامنے جائے گیفوٹو انسٹاگرام" },
  { "text": "قبول ترین ڈراموں میں سے ایک ہوگااسکرین شاٹ" },
  { "text": "ا میں خدمات پر  کو نوبیل انعام دیا گیا تھا" },
  { "text": "ان کا ساتھ دیا ہےفائل فوٹو سنیستان ڈاٹ کام" },
  { "text": "دوبست کرنے کے الزام میں گرفتار کیا گیا تھا" },
  { "text": "ین سپر ہیرو کردار بھی متعارف کرائے گئے تھے" },
  { "text": "پشاور میں ہوئی تھیفائل فوٹو ہندوستان ٹائمز" },
  { "text": "کے باعث ان کے خلاف کارروائی کا غاز کیا گیا" },
  { "text": "سوچا اس فلم کو اب ریلیز کرنے کا یہی وقت ہے" },
  { "text": "اور ہانیہ عامر کو کر باقاعدہ جواب دینا پڑا" },
  { "text": "گ شپ ریزورٹس اور ڈزنی لینڈ مارچ سے بند ہیں" },
  { "text": "ش میں بولی وڈ خانز کو بہت پسند کیا جاتا ہے" },
  { "text": "ان کا ساتھ دیا ہےفائل فوٹو سنیستان ڈاٹ کام" },
  { "text": "داروں نے بھی ان کی موت پر دکھ کا اظہار کیا" },
  { "text": " اور طاقتور کتے بھی ہوتے ہیںفوٹو اے ایف پی" },
  { "text": "یا ڈی سوزا اور کرن کمار سمیت دیگر شامل ہیں" },
  { "text": "اہم اس حوالے سے کچھ بھی کہنا قبل از وقت ہے" },
  { "text": "ں شاندار پرفارمنس کرکے لوگوں کے دل جیتے   " },
  { "text": " اور مئی میں ابتدائی سماعتیں بھی ہوئی تھیں" },
  { "text": "کریںسشانت سنگھ کیس پر مختصر نظر کب کیا ہوا" },
  { "text": "پلی نے خودکشی کرلی تھیفائل فوٹو انڈیا ٹوڈے" },
  { "text": " افراد بھی کورونا کے باعث جاں بحق ہوئے تھے" },
  { "text": "مسئلہ چھوڑ کر یہ یقینی طور پر ایک بہتری ہے" },
  { "text": "اہم اس حوالے سے کچھ بھی کہنا قبل از وقت ہے" },
  { "text": "پشاور میں ہوئی تھیفائل فوٹو ہندوستان ٹائمز" },
  { "text": "ریب ہونے کا اعتراف کیا تھا فائل فوٹوفیس بک" },
  { "text": "ٹیوسٹ مہوش اعجاز شامل ہیں فائل فوٹو فیس بک" },
  { "text": "ہ کیا اور اپنی فتوحات کا سلسلہ برقرار رکھا" },
  { "text": "پان میں خودکشی کے اعداد شمار میں کمی ئی ہے" },
  { "text": "ریب ہونے کا اعتراف کیا تھا فائل فوٹوفیس بک" },
  { "text": " بالترتیب  اور  میں سنیماں کی زینت بنیں گی" },
  { "text": "ت زیادہ میک اپ کرنے کی اجازت بھی نہیں ہوگی" },
  { "text": "وسط یا خر تک ریلیز کیے جانے کا امکان ہے   " },
  { "text": " میں کہتے تھے کہ ہمارے ساتھ جڑے رہیے گا   " },
  { "text": "چستان کے کچھ علاقوں میں بھی پیدا ہوئی تھیں" },
  { "text": "ہ کیا اور اپنی فتوحات کا سلسلہ برقرار رکھا" },
  { "text": "ہ سلسلہ وہاں معمول کا حصہ سمجھا جاتا ہے   " },
  { "text": "میڈیا پر مجرمان پر نگاہ رکھنے کا اختیار ہے" },
  { "text": "ان جیسے اداکار بھی ایکشن میں دکھائی دیں گے" },
  { "text": "ے عہد کے مقبول ترین ڈراموں میں سے ایک ہوگا" },
  { "text": " جیسے اسکرین پر دبنگ خان کی واز بن گئے تھے" },
  { "text": "افراد سے تعلقات رہے ہیںفائل فوٹو اے ایف پی" },
  { "text": "کلب کو شریعت کے خلاف قرار دیدیافوٹو رائٹرز" },
  { "text": "نت بنائے جانے پر ووگ کو سراہا جا رہا ہے   " },
  { "text": "باضابطہ طور پر گلوکاری کا غاز بھی کردیا   " },
  { "text": "ی زیادہ مقبول فلمیں نہیں کیںفوٹو انسٹاگرام" },
  { "text": "یں موجود ہے لیکن یہ چین میں پریٹ نہیں ہوتی" },
  { "text": " میں گوگل کے سی ای او سندر پیچائی شامل ہیں" },
  { "text": "ہیں بتایا تو میرا مینٹل بریک ڈان ہوجائے گا" },
  { "text": " ٹی وی شوز اور فلموں میں بھی اداکاری کی ہے" },
  { "text": "ی زیادہ مقبول فلمیں نہیں کیںفوٹو انسٹاگرام" },
  { "text": "ل پریت سنگھ کو طلب کیا تھا فوٹو انڈیا ٹوڈے" },
  { "text": " کی روح کو سکون پہنچے وہ ایک راک اسٹار تھے" },
  { "text": "یں موجود ہے لیکن یہ چین میں پریٹ نہیں ہوتی" },
  { "text": "اپنی زندگی میں ان کی سالمیت کا دفاع کیا ہے" },
  { "text": "ارے وقت کے سب سے زیادہ سریلے گلوکار ہیں   " },
  { "text": "ی زیادہ مقبول فلمیں نہیں کیںفوٹو انسٹاگرام" },
  { "text": "ں اس کمپنی کی سب سے زیادہ فلمیں بھی ہوں گی" },
  { "text": " یہ خبر  ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "یو بل بورڈ ہاٹ  میں پہلے نمبر پر موجود رہا" },
  { "text": "گی کو مرحلہ وار بحال کرنے کا اعلان بھی کیا" },
  { "text": " ہیں جس کی انہوں نے خود بھی تصدیق کردی تھی" },
  { "text": "یا کے دیگر ممالک میں بھی ریلیز کیا جائے گا" },
  { "text": "ی زیادہ مقبول فلمیں نہیں کیںفوٹو انسٹاگرام" },
  { "text": " ہی متاثرہ لڑکی کے کپڑوں سے میچ کر گئے تھے" },
  { "text": "رنے کی تصدیق کی گئی تھی فائل فوٹواے ایف پی" },
  { "text": "ستان کی روشنی میں کس چیز کی حمایت کرتے ہیں" },
  { "text": "نہ کرتی ہوں لیکن اپ مدر ٹریسا بھی نہیں ہیں" },
  { "text": "ا یہ بے حیائی کو فروغ دینے کا ایک طریقہ ہے" },
  { "text": "ایکٹریس کے ایوارڈ کے لیے نامزد کیا گیا تھا" },
  { "text": "نم کو کامیابیوں کے نئے سفر پر گامزن کر دیا" },
  { "text": "ا میں خواتین کےلباس کا فوٹو شوٹ کروایا تھا" },
  { "text": "یں سال بہترین ورائٹی ٹاک سیریز کا حاصل کیا" },
  { "text": "مکمل طور پر عمل کرنے کا ارادہ رکھتے ہیں   " },
  { "text": "والے سے امریکا کے بعد دوسرا بڑا ملک بن گیا" },
  { "text": "ونے چاہیئں لوگوں کی سوچ بدلنا بہت ضروری ہے" },
  { "text": "ے خلا میں بھیجنے کا بھی ارادہ بھی رکھتی ہے" },
  { "text": "خبروں کو جھوٹا قرار دے دیافائل فوٹو فیس بک" },
  { "text": "  سال قید اور جرمانے کی سزا ہوگیفوٹو اے پی" },
  { "text": " والے واقعات کو سامنے لانا شروع کیا تھا   " },
  { "text": "کے کانٹر سے ایک دن قبل بھی حاصل کرسکتے ہیں" },
  { "text": " ابھی کہنا قبل از وقت ہےفوٹو ڈیمرگ اسٹوڈیو" },
  { "text": "ے سے تیار کردہ چاقو صحیح طرح کام نہیں کرتے" },
  { "text": "خواتین کو ایک گینگ کے طور پر دکھایا گیا ہے" },
  { "text": "د ہے ان اقدامات پر جلد عمل بھی کیا جائے گا" },
  { "text": " ایکٹیوسٹ مہوش اعجاز شامل ہیںفوٹوانسٹاگرام" },
  { "text": "ا کہ اپنے کام سے کام رکھیں فوٹو اسکرین شاٹ" },
  { "text": "و لگتا ہے کہ پاکستان میں کورونا ہے ہی نہیں" },
  { "text": "ن کی اداکاری کو کافی سراہا بھی جاتا رہا ہے" },
  { "text": "ملاقاتیں بھی کر چکے ہیںفائل فوٹو اے ایف پی" },
  { "text": "ان یہ تنازع  سال سے زائد عرصے سے چل رہا ہے" },
  { "text": " نصب ہوتے ہی مداح میوزیم چلے ئےفوٹو فیس بک" },
  { "text": "ں میں  سے پیش کیا جا رہا ہےفوٹو مارول کومک" },
  { "text": "ی عالمی وبا کورونا وائرس سے متاثر ہوئے تھے" },
  { "text": " دی بیٹ مین کو جون  میں ریلیز کیا جانا تھا" },
  { "text": "کو ریمانڈ پر پولیس کی تحویل میں دے دیا تھا" },
  { "text": "وئی رد عمل نہیں دیا تھافائل فوٹو اے ایف پی" },
  { "text": "قانون کے مطابق درخواست خارج کرنے کا حکم دے" },
  { "text": " پا لیا ہے لیکن یہ ایک نفسیاتی صدمہ بھی ہے" },
  { "text": " فلم فیسٹیول نے ٹربیوٹ ایوارڈ سے بھی نوازا" },
  { "text": "نڈسٹری کسی بیرونی مواد کی منتظر بھی نہ رہے" },
  { "text": "رکے نئے لوگوں کو موقع دینے کی تجویز بھی دی" },
  { "text": "ر وہ ہمیشہ مظلوم طبقے کی حمایت کرتی ئی ہیں" },
  { "text": "میں اپنے کردار کو بڑھا چڑھا کر پیش کیا تھا" },
  { "text": "ے پر ڈونلڈ ٹرمپ کو کچھ فائدہ حاصل ضرور ہوا" },
  { "text": "تاریخ کا اعلان نہیں کیافائل فوٹو اے ایف پی" },
  { "text": "ہ کیا اور اپنی فتوحات کا سلسلہ برقرار رکھا" },
  { "text": "ائی بولڈ انداز میں دکھایا گیا ہےاسکرین شاٹ" },
  { "text": " دو سالہ بیٹی بھی ہیںفائل فوٹو اسکائے نیوز" },
  { "text": "ا کروڑ پتی کی شوٹنگ بھی دوبارہ شروع کی تھی" },
  { "text": "گ روم میں سجا کر یادگار کے طور پر رکھیں گے" },
  { "text": "یر ترین گلوکاراں میں ہوتا ہےفوٹو شٹر اسٹاک" },
  { "text": " کا ایکسیڈنٹ ہوا اس حوالے سے کچھ واضح نہیں" },
  { "text": "ی زیادہ مقبول فلمیں نہیں کیںفوٹو انسٹاگرام" },
  { "text": "یں کسی زن بیزار مرد کا سامنا نہیں کرنا پڑا" },
  { "text": "فلم کی ریلیز پر غصے کا اظہار کیااسکرین شاٹ" },
  { "text": " میں مرکزی کردار ادا کریں گیفوٹو انسٹاگرام" },
  { "text": "لی پاکستانی اداکارہ بنی تھیںفوٹو انسٹاگرام" },
  { "text": "فلم کی ریلیز پر غصے کا اظہار کیااسکرین شاٹ" },
  { "text": "ا گیا ہے اور اس نے اپنا جرم قبول کر لیا ہے" },
  { "text": "حکومت کے خلاف باتیں کیںفائل فوٹو انسٹاگرام" },
  { "text": "یں سوچا تھا کہ اتنی خاموشی سے شادی کروں گا" },
  { "text": "ی تھی اور اب وہ تین بچوں کی ماں بھی ہیں   " },
  { "text": "جس طرح کا سلوک کرتا ہے اسی سے جانا جاتا ہے" },
  { "text": "داکاراں نے کارپٹ پر جلوے بکھیرےفوٹو رائٹرز" },
  { "text": "ھانسی دے کر انہیں کیفر کردار تک پہنچائے   " },
  { "text": "ونی اصلاحات کا مطالبہ بھی کیا جا رہا ہے   " },
  { "text": " سے مزید پوچھا کہ کیا واقعی اب جاگ گئی ہیں" },
  { "text": "ک کے دیگر شہروں میں بھی تھیٹرز کا غاز ہوگا" },
  { "text": "اتھ ہونے والے واقعے کو سامنے لانا چاہیے   " },
  { "text": "س حوالے سے کسی تاریخ کا اعلان نہیں کیا گیا" },
  { "text": "ی زیادہ مقبول فلمیں نہیں کیںفوٹو انسٹاگرام" },
  { "text": "کی فلم نے دنیا بھر میں ریکارڈ کمائی کی تھی" },
  { "text": "ڈیو بل بورڈ ہاٹ  میں پہلے نمبر پر موجود ہے" },
  { "text": " گئی اور ان کو ہٹانے کا مطالبہ کیا گیا تھا" },
  { "text": "ے عہد کے مقبول ترین ڈراموں میں سے ایک ہوگا" },
  { "text": "یا ڈی سوزا اور کرن کمار سمیت دیگر شامل ہیں" },
  { "text": "ے بعد ویڈیو ایپ کو حتمی وارننگ جاری کی تھی" },
  { "text": "چھی لڑکیوں کے ساتھ میں نے برا سلوک کیا تھا" },
  { "text": "میان  تک تعلقات رہے تھےفائل فوٹو انسٹاگرام" },
  { "text": "ی زیادہ مقبول فلمیں نہیں کیںفوٹو انسٹاگرام" },
  { "text": " پر تشدد کے خلاف واز اٹھاتی دکھائی دی تھیں" },
  { "text": "ی افراد نے گہرے دکھ کا اظہار کیااسکرین شاٹ" },
  { "text": " ملزمان کو سرعام پھانسی دینے کا مطالبہ کیا" },
  { "text": "د پولیس نے کسی ملزم کو گرفتار نہیں کیا تھا" },
  { "text": "ر واہیات ڈرامے کا ٹرینڈ بھی ٹاپ پر رہا تھا" },
  { "text": "دی واکنگ ڈیڈ ورلڈ بیونڈ ستمبر سے شروع ہوگا" },
  { "text": "یکھ کر کسی کی شخصیت کا اندازا نہ لگائیں   " },
  { "text": "ھومتی ہے جنہوں نے  سال تک مختلف جنگیں لڑیں" },
  { "text": "اداکارہ مایا علی کے ساتھ جلوہ گر ہوں گے   " },
  { "text": "حضرات نے ریپ کے الزامات لگانا شروع کیے تھے" },
  { "text": "مل ہیں جن کا گھر دھماکے میں تباہ ہوگیا تھا" },
  { "text": "ہوتے ہیں کہ وہ اتنے پرکشش کیوں نہیں نظر تے" },
  { "text": "ر بلدیہ میں قائم گارمنٹس فیکٹری میں لگوائی" },
  { "text": "سیکیورٹی فراہم کردی گئیفوٹو انڈین ایکسپریس" },
  { "text": "س کی  اقساط نشر کی جاچکی ہیںفوٹواسکرین شاٹ" },
  { "text": "ں کے  کروڑ روپے لگے ہوئے ہیںفوٹواسکرین شاٹ" },
  { "text": " ماڈل انستاسیا کا تعلق روس سے ہےفوٹو اے پی" },
  { "text": "ی زیادہ مقبول فلمیں نہیں کیںفوٹو انسٹاگرام" },
  { "text": "مل فلموں میں بھی کام کیا تھافوٹو انسٹاگرام" },
  { "text": "ی حکمرانی بہادری اور محبت کو دکھایا گیا ہے" },
  { "text": "کو بھی دکھایا جاتا تھاپرومو فوٹو انسٹاگرام" },
  { "text": "د برطرف بھی کیا گیا تھافائل فوٹو اے ایف پی" },
  { "text": "کے باعث سینماں میں ریلیز نہ کیا جا سکا تھا" },
  { "text": "ی سمیت دیگر اداکار ایکشن میں دکھائی دیں گے" },
  { "text": "وئے دیکھا جا سکتا ہےفوٹو عفت عمر انسٹاگرام" },
  { "text": "انڈز بھی متعارف کرا رکھے ہیںفوٹو اے ایف پی" },
  { "text": "کہ اگر وہ زندہ ہوتیں تو وہ بھی انکار کرتیں" },
  { "text": " ہی انہوں نے جوانوں کو سلام بھی پیش کیا   " },
  { "text": "ہوں نے کس طرح گانے کی تیاری میں محنت کی   " },
  { "text": " سیکڑوں تصاویر فلٹر کے بغیر پوسٹ ہوچکی ہیں" },
  { "text": "سوائے دعا کے کچھ نہیں کرسکتےفوٹواسکرین شاٹ" },
  { "text": "میں اپنے کردار کو بڑھا چڑھا کر پیش کیا تھا" },
  { "text": "ے انہوں نے لورین پاویل سے  میں شادی کی تھی" },
  { "text": " دیگر کیٹیگریز کے لیے ایوارڈز دیے جاتے ہیں" },
  { "text": "ا ہے اور ہر روز نئے انکشافات سامنے رہے ہیں" },
  { "text": " کروڑ روپے لگے ہوئے ہیں فائل فوٹواے ایف پی" },
  { "text": " فلموں اور تھیٹرز کی ہدایکات کاری دی ہے   " },
  { "text": " کی  اقساط نشر کی جاچکی ہیں فوٹواسکرین شاٹ" },
  { "text": "ے پر خوشی کا اظہار بھی کیافائل فوٹو فیس بک" },
  { "text": "سے ڈیڑھ ماہ کے دوران صحت یاب ہوچکی تھیں   " },
  { "text": "ر  کی دہائی کے مقبول موسیقاروں میں ہوتا ہے" },
  { "text": " تاہم خوش قسمتی سے وہ خود وبا سے محفوظ رہے" },
  { "text": "ھومتی ہے جنہوں نے  سال تک مختلف جنگیں لڑیں" },
  { "text": "دد ایوارڈز جیت رکھے ہیںفائل فوٹو اے ایف پی" },
  { "text": "تک سشانت سنگھ کے ساتھ تعلقات میں رہیں تھیں" },
  { "text": " برہمی کا اظہار کیا تھافائل فوٹو انسٹاگرام" },
  { "text": "م کی عظیم بیٹی وطن کے رکھوالے جنت کی تلاش " },
  { "text": "ے سے اب تک کسی تاریخ کا اعلان نہیں کیا گیا" },
  { "text": " کیچڑھتا سورج پاک فوج اللہ اکبر پاک فضائیہ" },
  { "text": "ر رشمی دیسائی کے بھی شو میں نے کا امکان ہے" },
  { "text": "یں اور اب تک اس کی  اقساط نشر کی جاچکی ہیں" },
  { "text": "ان یہ تنازع  سال سے زائد عرصے سے چل رہا ہے" },
  { "text": "یا گیا کوئی بھی منظر شامل نہیں کیا گیا تھا" },
  { "text": "ث بننے والے کورونا وائرس کی تصدیق ہوئی تھی" },
  { "text": " فوجداری مقدمات کا ٹرائل ہونا ابھی باقی ہے" },
  { "text": "اموں کے مواد پر نظرثانی کرنے کا بھی کہا ہے" },
  { "text": "اہم اس حوالے سے کچھ بھی کہنا قبل از وقت ہے" },
  { "text": "کی زندگی پر ان کا اختیار ہوفائل فوٹو اے پی" },
  { "text": " دی بیٹ مین کو جون  میں ریلیز کیا جانا تھا" },
  { "text": "ے عہد کے مقبول ترین ڈراموں میں سے ایک ہوگا" },
  { "text": "ے درمیان صلح ہوگئی تھی فائل فوٹو انسٹاگرام" },
  { "text": "ں قید کے دوران تشدد کا نشانہ بنایا گیا تھا" },
  { "text": " ٹرانس جینڈر افراد کا خصوصی خیال رکھا جائے" },
  { "text": "ونگوجری جنگی پائلٹ بھی رہی ہیں فوٹو رائٹرز" },
  { "text": "یا گیا کوئی بھی منظر شامل نہیں کیا گیا تھا" },
  { "text": "ث بننے والے کورونا وائرس کی تصدیق ہوئی تھی" },
  { "text": "ھایہ خبر ستمبر  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "ر پر کاروبار زندگی کو بحال کردیا گیا ہے   " },
  { "text": "فراد کی تعداد  لاکھ  ہزار سے زائد ہوچکی ہے" },
  { "text": "ں تو ئیں زندگی کے ہر منٹ سے لطف اٹھائیں   " },
  { "text": " اسٹریمنگ چینلز پر موجود ہےفوٹو اسکرین شاٹ" },
  { "text": "میں اپنے کردار کو بڑھا چڑھا کر پیش کیا تھا" },
  { "text": "لہ اکتوبر سے بک کلب شروع کریں گیفوٹو ٹوئٹر" },
  { "text": " درخواست پر کوئی رد عمل نہی دیافوٹو رائٹرز" },
  { "text": "ہے اس وقت کراچی والوں کو کے تعاون ضروری ہے" },
  { "text": "ں گے اور شوبز سرگرمیوں میں مزید تیزی ئے گی" },
  { "text": "ے لوگوں نے برہمی کا اظہار کیا ہےاسکرین شاٹ" },
  { "text": "اور انہیں کوئی خطرناک اندرونی چوٹ نہیں لگی" },
  { "text": "حیتوں کا استعمال کرکے اس گانے کو وائرل کیا" },
  { "text": "کے بدلے انہیں بھارتی ایک لاکھ روپے ملیں گے" },
  { "text": "یں اور اب تک اس کی  اقساط نشر کی جاچکی ہیں" },
  { "text": "ائد فلموں اور کلپس میں پرفارمنس کر رکھی ہے" },
  { "text": " کے دیگر گلوکاراں سے بھی تعلقات رہے تھے   " },
  { "text": "لڑکی نیا ایمانی فرینکلن مس امریکا بنی تھیں" },
  { "text": "اہر کرنے کے لیے ڈیزائنر کی ٹی شرٹ خریدی ہے" },
  { "text": "ران ہاتھی کے فضلے سے تیار چائے پینا پڑی   " },
  { "text": "یا کے دیگر ممالک میں بھی ریلیز کیا جائے گا" },
  { "text": "لی وڈ فلم راون میں چھمک چھلو گانا گایا تھا" },
  { "text": "میں اپنے کردار کو بڑھا چڑھا کر پیش کیا تھا" },
  { "text": "ان کی بیٹی کی صحت کے لیے دعائیں بھی کیں   " },
  { "text": "سنگھ سے محبت کرتی تھیںفائل فوٹو انڈیا ٹوڈے" },
  { "text": "اموات کی تعداد بھی  ہزار سے تجاوز کرچکی ہے" },
  { "text": "صدارتی امیدوار بیلٹ پیپرز میں موجود ہوں گے" },
  { "text": "ر بھی دیتے رہے ہیںفائل فوٹو اقرا یونیورسٹی" },
  { "text": "یا کے سامنے بات نہیں کی تھیفائل فوٹو اے پی" },
  { "text": "ے ایوارڈز کی تقریبات بھی منعقد کی جائیں گی" },
  { "text": "ا سیاہ فام سپر ہیرو کردار بھی ہےاسکرین شاٹ" },
  { "text": "لر سیاستدان سمجھا جاتا ہےفوٹو لبریشن فرانس" },
  { "text": "وں شادیوں سے تین بچے ہیںفائل فوٹواے ایف پی" },
  { "text": "ویں سجن بنا لے بھی بہت زیادہ مشہور ہوا تھا" },
  { "text": "ری مہمات سے نکالنے پر مجبور بھی کیاگیا تھا" },
  { "text": " عالیہ بھٹ کے ساتھ ہمدردی کا اظہار بھی کیا" },
  { "text": "کے لیے تیار تھی یہ اس کے لیے تیار نہیں تھی" },
  { "text": "ن کے قریب افراد کے بیانات ریکارڈ کر چکی ہے" },
  { "text": "ش پر وہ والدین کو  لاکھ امریکی ڈالر دیں گے" },
  { "text": " لکھا تھا انہیں بھی کریڈٹ نہیں دیا گیا تھا" },
  { "text": "ی سمیت دیگر اداکار ایکشن میں دکھائی دیں گے" },
  { "text": " مسئلہ ہے اس پر کوئی بیان نہیں دیا جا سکتا" },
  { "text": "ث مختلف انڈر پاسز میں بھی پانی بھر گیا تھا" },
  { "text": "چھ کے لیے بھی طلب کیا گیا ہے فوٹوانسٹاگرام" },
  { "text": "قابل دیوار شب ڈراموں میں بھی کام کرچکے ہیں" },
  { "text": "ہر کے انتظامات صوبائی حکومت کی ذمہ داری ہے" },
  { "text": "ال اس کے حاملہ ہونے سے متعلق پوچھا جاتا ہے" },
  { "text": " بچوں کا ہونا ایک خوبصورت انمول تحفہ ہے   " },
  { "text": "کھی جانے والی سب سے زیادہ ویڈیو بھی بن گئی" },
  { "text": " کے حصول کے لیے دوسرے افراد کی مدد کریں گی" },
  { "text": "نا مجرمانہ خاموشی ہے دل خون کے نسو روتا ہے" },
  { "text": "ہم اس معاملے پر انہیں مزید شواہد درکار ہیں" },
  { "text": "کہ ئندہ ماہ تک کچھ سینما کھول دیے جائیں گے" },
  { "text": "اور اس کا لائیو ایکشن بنانا حقیقتا عجیب ہے" },
  { "text": "گ کو  میں بنایا گیا تھافوٹو ٹیٹ رگنائیزیشن" },
  { "text": "اور من مائل جیسے کامیاب ڈراموں میں کام کیا" },
  { "text": "کو خطرے کا شکار ہر فرد کی حفاظت کرنی چاہیے" },
  { "text": "ن کوئی جانی نقصان نہیں ہوافوٹو اسپلاش نیوز" },
  { "text": " اکیڈمی پر تنقید کی تھیفائل فوٹو اے ایف پی" },
  { "text": "تری کے لیے بھی حکومت کے ساتھ کام کر رہی ہے" },
  { "text": "رس  فروری کو میلے کا انعقاد کیا جائے گا   " },
  { "text": "یا گیا کوئی بھی منظر شامل نہیں کیا گیا تھا" },
  { "text": "کو واپس لانے کے لیے لائن پٹیشن دائر کی تھی" },
  { "text": "جلد حقیقی کنسرٹس منعقد کرنے میں مدد ملے گی" },
  { "text": "ے  کروڑ روپے لگے ہوئے ہیںپرومو فوٹو فیس بک" },
  { "text": "د شوبز شخصیات بھی جلد شوٹنگ پر جائیں گی   " },
  { "text": " دی بیٹ مین کو جون  میں ریلیز کیا جانا تھا" },
  { "text": "ے جس کا مطالبہ مداح کافی عرصے سے کررہے تھے" },
  { "text": "ت سنگھ کیس میں متعدد نئے پہلو سامنے ئے ہیں" },
  { "text": "مختلف ریاستوں میں سینما ہاسز کھولے گئے ہیں" },
  { "text": "ن کو تنقید کا سامنا بھی رہافائل فوٹو اے پی" },
  { "text": "کی فلم نے دنیا بھر میں ریکارڈ کمائی کی تھی" },
  { "text": "وگوں پر بھی یقین رکھیں اور انہیں ترجیح دیں" },
  { "text": " سول ایوارڈز سے نوازنے کا اعلان کیا تھا   " },
  { "text": "و فیس بک پر بھی براہ راست دیکھا جا سکتا ہے" },
  { "text": "خواتین کو ایک گینگ کے طور پر دکھایا گیا ہے" },
  { "text": "ر کے شاہکار ڈراموں میں شمار کیا جاتا ہے   " },
  { "text": "الت نے انہیں باعزت بری کردیا تھا فوٹوٹوئٹر" },
  { "text": "ر تبادلے کے لئے ایک پلیٹ فارم مہیا کرتا ہے" },
  { "text": "لان بھی محسن عباس نے سوشل میڈیا پر کیا تھا" },
  { "text": "اب اور یادگار ڈرامے ہمسفر سے بھی ملایا تھا" },
  { "text": "بیک وقت سلور اور گولڈ پلے بٹن سے نوازا تھا" },
  { "text": "وف شخصیات نے بھی ان کے رویے کی مذمت کی تھی" },
  { "text": "مقدمے میں  پیشیاں ہوئیں اور  جج تبدیل ہوئے" },
  { "text": "ے اپنی پالیسی کو عوام کے سامنے رکھ رہے ہیں" },
  { "text": " دنیا بھر کے دیگر لوگ بھی حیران رہ گئے تھے" },
  { "text": "ملات دوسرے لوگ دیکھ رہےہیںفائل فوٹو رائٹرز" },
  { "text": "یورو انویسٹی گیشن سی بی ئی تفتیش کر رہی ہے" },
  { "text": "اموات کی تعداد بھی  ہزار سےتجاوز کرچکی تھی" },
  { "text": "ان سے متعلق جاننے میں دلچسپی پیدا ہوئی تھی" },
  { "text": "گر سوشل میڈیا ایکٹیوسٹ مہوش اعجاز شامل ہیں" },
  { "text": "میں متعارف کرایا گیا تھافوٹو مارول اسٹوڈیو" },
  { "text": "کیونکہ میں پٹھانوں کو اتنا قابل سمجھتا ہوں" },
  { "text": "وکارہ کے ساتھ ذہنی مسائل ہونا شروع ہوئے   " },
  { "text": "بند ہیں جبکہ گلوٹین اور ڈیری غذا محدود ہیں" },
  { "text": "رڈز سے بھی نوازا جا چکا ہےفائل فوٹو فیس بک" },
  { "text": "ور پر فلم سازوں کے  کروڑ روپے لگے ہوئے ہیں" },
  { "text": " زندگی کو باہر کی دنیا کو دکھانا چاہتا ہوں" },
  { "text": "کو پروڈیوس کرے گافائل فوٹو سسیکس انسٹاگرام" },
  { "text": "ور کس طرح اپنی فتوحات کا سلسلہ برقرار رکھا" },
  { "text": "ے اپنی پالیسی کو عوام کے سامنے رکھ رہے ہیں" },
  { "text": "پر فلم سازوں کے  کروڑ روپے لگے ہوئے ہیں   " },
  { "text": " فلموں اور تھیٹرز کی ہدایکات کاری دی ہے   " },
  { "text": "رہا ہے اور اس کی اقساط نشر کی جاچکی ہیں   " },
  { "text": "ی لائبریریوں کے لیے کتابوں کے تحائف بھیجیں" },
  { "text": "تک اس کی  اقساط نشر کی جاچکی ہیںاسکرین شاٹ" },
  { "text": "ث نہیں اس لیے ان کے خلاف مہم نہ چلائی جائے" },
  { "text": "خری بار اپنی نرم واز میں جے ہو کہہ رہے ہوں" },
  { "text": "نت کی فلم فورس  میں سامنے ئی تھیاسکرین شاٹ" },
  { "text": "ے میرے پاس تم ہو میں بھی اداکاری کی تھی   " },
  { "text": "ب سائٹ ڈزنی ہوٹ اسٹار پر ریلیز کیا جائے گا" },
  { "text": "ں تک ایک رٹسٹ کو متاثر کرنے کے لیے کافی ہے" },
  { "text": "ات کی پالیسی سے متعلق انہیں کچھ معلوم نہیں" },
  { "text": "یات نے جنسی استحصال کے خلاف واز اٹھائی تھی" },
  { "text": "رہ نے شوبز شخصیات سے غیر معمولی روابط رکھے" },
  { "text": "دار اور پاکستان کے حمایتی کے الزامات لگائے" },
  { "text": "اموات کی تعداد بھی  ہزار سےتجاوز کرچکی تھی" },
  { "text": " دور کرنے کے لیے متحد ہوگئےفائل فوٹو اے پی" },
  { "text": "ی وضاحت نہیں کی تھیفائل فوٹو ئی اے این ایس" },
  { "text": "ر وہ یاسر حسین سے شادی کرکے بہت خوش ہیں   " },
  { "text": "ین نے الزامات لگا رکھے ہیںفوٹو یو ایس ٹوڈے" },
  { "text": " وچھڑے میرے رشک قمر تنہائی جھولے جھولے لال" },
  { "text": "ئیں گے الائچی ڈال کر بھیجو ابھی نندن کو   " },
  { "text": "کے وسط سے اواخر تک التوا کا شکار ہوگیا تھا" },
  { "text": "یا گیا کوئی بھی منظر شامل نہیں کیا گیا تھا" },
  { "text": "اہیے کہ ایسا مواد یہاں کیوں نہیں بن رہا   " },
  { "text": "وکنے کے لیے پیسہ اور طاقت استعمال کرتے ہیں" },
  { "text": "تعدد شخصیات کو ایوارڈز کے لیے نامزد کیا ہے" },
  { "text": " فلم ڈیتھ ان دی گنج میں بھی اداکاری کی تھی" },
  { "text": "ے تنگ کر خودکشی کی ہوگیفائل فوٹو انسٹاگرام" },
  { "text": "یا گیا کوئی بھی منظر شامل نہیں کیا گیا تھا" },
  { "text": "ہنیت رکھنے والے لوگوں سے کشمیری زاد ہوں گے" },
  { "text": "ہے ازادیقربانی کی بانہوں میں ملتی ہے ازادی" },
  { "text": "ک اس کی  اقساط نشر کی جاچکی ہیں اسکرین شاٹ" },
  { "text": "کہ اسے تربیت یافتہ خصوصی موسیقار بجاتے ہیں" },
  { "text": "ے گانے کی موسیقی ان کے گانے سے کاپی کی گئی" },
  { "text": " کی پہچان پاکستان کے علاوہ کچھ بھی نہیں   " },
  { "text": " کیچڑھتا سورج پاک فوج اللہ اکبر پاک فضائیہ" },
  { "text": " نہیں ہوسکا ہے اپ سب کو جشن ازادی مبارک ہو" },
  { "text": "ٹریلر بھی جاری کیا گیا تھافوٹو وریندر چالہ" },
  { "text": " میں گلوکاری کا اغاز کیا تھافوٹو انسٹاگرام" },
  { "text": " یادگار دن بھی قرار دیافائل فوٹو انسٹاگرام" },
  { "text": "ے پاکستانی پاپ گانوں کی وراثت کو چھوڑ گئیں" },
  { "text": "روع سے ہی جھوٹا قرار دیا تھافوٹو ڈیلی وائر" },
  { "text": " میں اس حوالے سے کافی تجسس پایا جاتا ہے   " },
  { "text": "ئے صدارتی دور میں قانون میں تبدیل کی جائیں" },
  { "text": "موسم سرما کے غاز سے ہی شروع کیا جائے گا   " },
  { "text": "نے میوزک کیریئر کے حوالے سے کافی سرگرم ہیں" },
  { "text": " سے کرنے کا الزام بھی ہےفائل فوٹو مس ڈمپلز" },
  { "text": "ں جسے مداحوں کی جانب سے خوب سراہا جارہا ہے" },
  { "text": "اہی میں دوسرے بچے کی پیدائش کا امکان ہے   " },
  { "text": "ے میں دیگر تاریخی عمارتوں کو دکھایا گیا ہے" },
  { "text": "پ کا ہندوستان تھوڑی ہے لکھ کر خراج پیش کیا" },
  { "text": "ھٹ اور ادیتیا رائے کپور بھی جلوہ گر ہوں گے" },
  { "text": "گ ویب سائٹ زی فائیو پر دیکھا جا سکتا ہے   " },
  { "text": "میگھن مارکل نے  میں شادی کی تھیفوٹو رائٹرز" },
  { "text": "اندرے نے موذی مرض پر کافی حد تک قابو پالیا" },
  { "text": " دل ان کی روح میں گزرا انہوں نے بیان کردیا" },
  { "text": " گزشتہ چند سال سے تعلقات تھےفوٹو انسٹاگرام" },
  { "text": " ہلاکتوں کی تعداد بھی  ہزار تک جا پہنچی ہے" },
  { "text": "عثمان خالد بٹ کے ساتھ جلوہ گر ہوئی تھیں   " },
  { "text": "ے اپنی پالیسی کو عوام کے سامنے رکھ رہے ہیں" },
  { "text": "ا پر اعلان کیا تھافوٹو حنا الطاف انسٹاگرام" },
  { "text": "ہ منفی سمیت ہر طرح کے کردار ادا کر چکی ہیں" },
  { "text": "ے انہیں ایک بیٹی بھی ہےفوٹو منہ شیخ فیس بک" },
  { "text": "ذکورہ گانے کی ہدایات بھی صبا قمر نے دی ہیں" },
  { "text": "ات کی تعداد بھی  ہزار سے زائد ہوچکی تھی   " },
  { "text": "میں نامزد کیا گیا تھا فائل فوٹو اسکرین شاٹ" },
  { "text": "ریا کی وجہ سے خودکشی کی ہوگیفوٹو انسٹاگرام" },
  { "text": "ا یہ خبر  اگست  کو ڈان اخبار میں شائع ہوئی" },
  { "text": "جب میں پاکستان گئی رے ئٹم سانگ بھی کیا تھا" },
  { "text": "وزک فیشن ویژیول رٹس اور اسپورٹس پر مبنی ہے" },
  { "text": "ریا کی وجہ سے خودکشی کی ہوگیفوٹو انسٹاگرام" },
  { "text": "ل تسلیم کیا جاتاہےفائل فوٹو منہ شیخ فیس بک" },
  { "text": " ہاس کا دورہ بھی کیا تھافائل فوٹو اے پی پی" },
  { "text": "ہ ازیں انہوں نے متعدد ایوارڈز جیت رکھے ہیں" },
  { "text": "ر انہیں اسی سے ہی ملک بھر میں شہرت ملی تھی" },
  { "text": "اور وہ  سال بعد کوئی فلم ڈائریکٹ کررہے ہیں" },
  { "text": "وں نے بسم اللہ کی ایک پوسٹ بھی شیئر کی تھی" },
  { "text": "ئی کے لیے اس کا سانڈ ٹریک بھی جاری کیا تھا" },
  { "text": " مجبور کرنے کے الزامات بھی عائد کیے تھے   " },
  { "text": "ر تبصرے سے قبل خود اس سے گاہ ہونا ضروری ہے" },
  { "text": "ابو میں رکھ کر ان کا فائدہ اٹھاتے رہتے ہیں" },
  { "text": "نت سنگھ نے بھی خودکشی کی تھیفوٹو انسٹاگرام" },
  { "text": "اد دیکھنا ہے وہ یوٹیوب کا محتاج نہیں ہے   " },
  { "text": "بدالمقیت خان اور عارب نے کردار ادا کیے ہیں" },
  { "text": "حصہ نہیں بنایا گیا فائل فوٹو وقار محمد خان" },
  { "text": " خودکشی کی کوشش کی تھیفائل فوٹو انڈیا ٹوڈے" },
  { "text": "ہ انہیں یہ موقع اسری اور احمد نے فراہم کیا" },
  { "text": "یلا کے بھی پہلے چند افراد سے تعلقات رہے   " },
  { "text": "اسکارلٹ جانسن سے کی تھیفائل فوٹو انسٹاگرام" },
  { "text": " تک  ٹن دھماکا خیز مواد گودام میں رکھا گیا" },
  { "text": "سے کرانے کا کہہ چکی ہیںفائل فوٹو انسٹاگرام" },
  { "text": "و بن جاتی ہیں اور حریفوں کو سبق سکھاتی ہیں" },
  { "text": "شق زہے نصیب میں بھی ایک ساتھ کام کرچکے ہیں" },
  { "text": "الیگزینڈر یوشکو تھا اور یوکرین سے تعلق تھا" },
  { "text": "پر نہ دیکھیں بلکہ انسان کی حیثیت سے دیکھیں" },
  { "text": " میں کام کرنے کی خواہش کا اظہار کیا تھا   " },
  { "text": " کے شو میں کئی نامور شخصیات شامل ہوچکی ہیں" },
  { "text": "یڈیا پر بھی انتہائی کم متحرک دکھائی دیں   " },
  { "text": "یل کرنے کے الزامات لگائے ہیںفوٹو انسٹاگرام" },
  { "text": "ے واچ اور ازنٹ رومانٹک بھی ریلیز ہوئی تھیں" },
  { "text": "لمانوں کے لیے نیک خواہشات کا اظہار بھی کیا" },
  { "text": "دیا کہ ان کا گانا جلد سے جلد ریلیز ہوگا   " },
  { "text": "لی بار  سال کی عمر میں رکن اسمبلی بنی تھیں" },
  { "text": "ود جایا بچن اس عالمی وبا سے محفوظ رہی تھیں" },
  { "text": "اور من مائل جیسے کامیاب ڈراموں میں کام کیا" },
  { "text": "ذیر ئی کی تمام پاکستانیوں کا بہت بہت شکریہ" },
  { "text": "یقاروں کی مدد کی اپیل کیفوٹو علی ظفر ٹوئٹر" },
  { "text": "ے شوہروں کی جاسوسی کرتے ہوئے دکھایا گیا ہے" },
  { "text": "ز میں سماجی مسائل کو بھی سامنے لایا گیا ہے" },
  { "text": " ہوئے مداحوں کو حج اور عید کی مبارک باد دی" },
  { "text": "ے انہیں ایک بیٹا بھی ہےفائل فوٹو انسٹاگرام" },
  { "text": "ن مارکل نے مئی  میں شادی کی تھیفوٹو رائٹرز" },
  { "text": "لف شخصیات کے انٹرویوز بھی نشر کیے جائیں گے" },
  { "text": " سازش کے تحت خودکشی پر مجبور کیا گیا ہو   " },
  { "text": " ساڑھے بجے پی ٹی وی ہوم پر نشر کیا جائے گا" },
  { "text": "مداحوں کے لیے عید کا خوبصورت تحفہ قرار دیا" },
  { "text": "انڈ کا ایمبیسڈر بنائے جانے کی حمایت کی تھی" },
  { "text": "یکارڈر پر اس گانے کو قیدی کو سنایا بھی گیا" },
  { "text": "دنیا کا معتبر ایوارڈ مانا جاتا ہےفوٹو ایمی" },
  { "text": "گر بعد ازاں بتدریج لاک ڈان میں نرمی کی گئی" },
  { "text": "ر سے اہم شخصیات بڑی تعداد میں شرکت کریں گی" },
  { "text": "کام کرنےکی خواہش کا اظہار بھی کر چکی ہے   " },
  { "text": "یلر بھی یوٹیوب سے ہٹادیا گیا تھااسکرین شاٹ" },
  { "text": "علقات اداکارہ انکتا لوکھنڈے کے ساتھ تھے   " },
  { "text": "افقت پر سے ابھی پردہ اٹھنے میں کافی وقت ہے" },
  { "text": " کیس کی تحقیقاتی رپورٹ منظر عام پر لائے گی" },
  { "text": "ی تقریب فروری  کے بجائے اپریل  میں ہوگی   " },
  { "text": " انہیں  بار تشدد کا نشانہ بنایافوٹو رائٹرز" },
  { "text": "ہلی اوریجنل ویب سیریز بھی کہا جا رہا ہے   " },
  { "text": "نما ہالز کھلواکر وہاں فلم کو ریلیز کریں گے" },
  { "text": "سے لگائے گئے الزامات پر کوئی مقف دیا ہے   " },
  { "text": "ہ کی بہن بھی شریک ہوئیںفوٹو لندن نیوز پکچر" },
  { "text": "یان ریکارڈ کروا چکی ہیںفائل فوٹو انسٹاگرام" },
  { "text": " پیدائش کے حوالے سے کوئی فیصلہ نہیں کیا   " },
  { "text": "ے پر میڈیا انڈسٹری کا شکریہ بھی ادا کیا   " },
  { "text": " عکاسی پر بھی اسے تنقید کا نشانہ بنایا گیا" },
  { "text": "ئٹر پیغامات میں اس بارے میں بتاتے رہتے ہیں" },
  { "text": "و دارو کے گیتوں کی موسیقی بھی ترتیب دی تھی" },
  { "text": " ویڈیوز پر بھی نقل کرتے دکھائی دیتے ہیں   " },
  { "text": "قات کے الزامات کو مسترد کیا تھافوٹو رائٹرز" },
  { "text": "تھیدونوں کو چار بچے بھی ہیںفائل فوٹو اے پی" },
  { "text": "ور فلموں میں اداکاری کر چکی ہیںفوٹو فیس بک" },
  { "text": "و کوئی بڑی بیماری لاحق نہیں تھیفوٹو رائٹرز" },
  { "text": "ں کہ ہم ساتھ مسکرائیں گے اور ساتھ روئیں گے" },
  { "text": " نے دوسرا ایلبم فیئرلیس جاری کیاپرومو فوٹو" },
  { "text": " کو عید کا نام دے کر درست تسلیم کر رہی ہیں" },
  { "text": " جولائی کو ریلیز کرنے کا اعلان کیا گیا تھا" },
  { "text": "ی مشنز کا حصہ بنایا ہوا جن کا غاز  کو ہوگا" },
  { "text": "رام کریں گی اور نیٹ فلیکس پر وقت گزاریں گی" },
  { "text": "کرنے کا وقت ہے انشااللہ سب ٹھیک ہو جائے گا" },
  { "text": "حوں کے لیے بھی نیک خواہشات کا اظہار کیا   " },
  { "text": "الی مرکز اور ہسپتالوں میں زیر علاج رہی ہیں" },
  { "text": "ال سعود اور جویریہ نے کوئی رد عمل نہیں دیا" },
  { "text": "محبت میں بے وفائی اور تڑپ کو دکھایا گیا ہے" },
  { "text": " کا الزام لگایا تھافوٹو ڈیلی ایکسپریس یوکے" },
  { "text": "جس سے جرائم اور تشدد میں اضافے کا امکان ہے" },
  { "text": "وع کردی تھیدونوں کے چار بچے ہیںفوٹو رائٹرز" },
  { "text": "ے فی الحال کوئی رد عمل نہیں دیافوٹو رائٹرز" },
  { "text": " ریلیز کیا جائے گافوٹو کاشف راشد ڈان امیجز" },
  { "text": " کا الزام لگایا تھافوٹو ڈیلی ایکسپریس یوکے" },
  { "text": "اجازت ہوگی فلک شبیرفوٹو سارہ خان انسٹاگرام" },
  { "text": "یوز کی وجہ سے شہرت رکھتی ہیںفوٹو انسٹاگرام" },
  { "text": "لیے رشتہ ان کے لیے عزت کا مسئلہ بن جاتا ہے" },
  { "text": " نہیں بتایا کہ وہ کتنے ہفتوں کے حمل سے ہیں" },
  { "text": " سے شادی کرکے مداحوں کو حیران کردیا تھا   " },
  { "text": " اس حوالے سے کچھ بھی کہنا قبل از وقت ہے   " },
  { "text": "ال سے ٹرانسلیشن سے وابستہ ہیںفوٹو عرب نیوز" },
  { "text": "ان کے ساتھ عدالت پہنچیںفوٹو لندن نیوز پکچر" },
  { "text": " کارڈیشین کی حمایت حاصل ہےفائل فوٹو رائٹرز" },
  { "text": " فراہم کرنے سے وائرس کے خلاف تحفظ بڑھتا ہے" },
  { "text": "د تھیٹر کھولنے کا مطالبہ بھی کیااسکرین شاٹ" },
  { "text": "ویڈیو سے بھارتی فوج کے مظالم کو ہٹادیا گیا" },
  { "text": "ے اور ہانیہ عامر کے تعلقات پر بات کرنے لگے" },
  { "text": "ئے پر تنقید کا نشانہ بنانا بند کیا جائے   " },
  { "text": "یک بار پھر جزوی لاک ڈان کا نفاذ کیا گیا ہے" },
  { "text": "ہ سموں افشاں قریشی اور حمیرا ظہیر شامل ہیں" },
  { "text": "ں کا اظہار کیا اور ان کے لیے دعائیں کیں   " },
  { "text": "ے بھی خاموشی اور سادگی سے شادی کرلی تھی   " },
  { "text": "لے ئیں گے تاکہ ان کے ہاتھ بھی پیلے ہوجائیں" },
  { "text": "ں سولو اں گا تا کہ میرے بھی ہاتھ رنگے جائے" },
  { "text": " کارڈیشین کی حمایت حاصل ہےفائل فوٹو رائٹرز" },
  { "text": " نے فلم کو نمائش کی اجازت دی تھیاسکرین شاٹ" },
  { "text": "خانہ کے افراد بھی کورونا کا شکار ہوچکے ہیں" },
  { "text": "ئی  کو چند پیاروں کے ساتھ ہمارا نکاح ہوگیا" },
  { "text": "س کے چینل سے بھی ویڈیو ہٹادی گئیاسکرین شاٹ" },
  { "text": " ہے اور وہ دونوں ایک دوسرے کی عزت کرتے ہیں" },
  { "text": "کے کیس میں کوئی سنسنی خیز معلومات نہیں ملی" },
  { "text": "اعت میں تصفیے کو منظور کرنے سے انکار کردیا" },
  { "text": "نصاف کے لیے پارٹی ترانا بھی تیار کرچکے ہیں" },
  { "text": "ینڈز شروع کرنے کے لیے بھی لوگوں کو کہا گیا" },
  { "text": " ایوارڈ جیتنے کا اعزاز بھی حاصل کر لیا تھا" },
  { "text": "کی تھیدونوں نے  میں شادی کی تھیفوٹو دی مرر" },
  { "text": "ے انہیں ایک بیٹا بھی ہےفائل فوٹو انسٹاگرام" },
  { "text": "اکارہ کی فلمیں ئندہ سال ہی ریلیز ہوں گی   " },
  { "text": "مگر کچھ لوگ انہیں ضرور غلط ثابت کریں گے   " },
  { "text": "میان شادی سے قبل ہی تعلقات استوار ہوئے تھے" },
  { "text": "ی تقاریب اور مظاہروں کا اہتمام کیا جاتا ہے" },
  { "text": "ں کچھ گانوں میں بھی ایک ساتھ دکھائی دیے   " },
  { "text": "ابق لباس پہننے پر زور بھی دیا جارہا تھا   " },
  { "text": "ں ایسا کرنے کی اجازت کسی اور نے نہیں دی   " },
  { "text": "ار اور نیک خواہشات کا اظہار بھی کیا تھا   " },
  { "text": "اہم اس حوالے سے کچھ بھی کہنا قبل از وقت ہے" },
  { "text": "ا اظہار کرتے ہوئے جلد صحتیابی کی دعا کی ہے" },
  { "text": " انہیں بہت ساری نئی باتیں معلوم ہو رہی ہیں" },
  { "text": "ں کورونا کی تشخیص ہوئی تھیفائل فوٹو فیس بک" },
  { "text": "والی بحث پر سخت جملوں والا کمنٹ کیا تھا   " },
  { "text": "ے نئے دور کے غاز کے طور پر دیکھا جا رہا ہے" },
  { "text": " خاندان اور مداحوں کے لیے بہترین ہوں گے   " },
  { "text": " چہرے برہماشٹر اور جھنڈ پر بھی کام جاری ہے" },
  { "text": "ے والے افراد میں بھی اضافہ دیکھا جا رہا ہے" },
  { "text": "ھی استعمال کیے جا رہے ہیںاسکرین شاٹ یوٹیوب" },
  { "text": "ی ہیں اور انہیں لاکھوں بار دیکھا جا چکا ہے" },
  { "text": " پارٹیوں کے امیدوار بھی میدان میں اتریں گے" },
  { "text": "احوں نے ان پر برہمی کا اظہار کیااسکرین شاٹ" },
  { "text": "ی والدہ تھائی لینڈ نژاد ہیںفائل فوٹو پی اے" },
  { "text": "ی پرستی کے حق میں بھی بیانات دیتی رہی تھیں" },
  { "text": "نہیں ہم نے خود ہی اپنے ڈرامے کو ختم کیا   " },
  { "text": "تھا جو ہندو لڑکی سے محبت کرتا ہےاسکرین شاٹ" },
  { "text": " خان بھی کینسر کے عارضے کے باعث چل بسے تھے" },
  { "text": "ھی مریم نواز کا کردار ادا نہیں کر پائیں گی" },
  { "text": " ایمازون پر ریلیز کرنے کا اعلان کیا گیا ہے" },
  { "text": "ں کا احتجاج توجہ کا مرکز رہافوٹو اے ایف پی" },
  { "text": " تشدد کا الزام لگایا تھافوٹو ڈیلی ایکسپریس" },
  { "text": "نب سے متعدد ایوارڈز سے بھی نوازا جا چکا ہے" },
  { "text": "وں سے نیک خواہشات کے لیے درخواست بھی کی   " },
  { "text": "واد خان کو بھی  ویں نمبر پر رکھا گیا ہے   " },
  { "text": "بل بھیجے جانے کی  فیصد شکایات حل کرلی گئیں" },
  { "text": "میں لوگ اینیمیٹڈ فلم کو دیکھنا چاہ رہے ہیں" },
  { "text": "دماغی صحت کی پیچیدگیاں بھی پیدا ہوسکتی ہیں" },
  { "text": "ش کے حوالے سے مکمل تفصیلات کا اعلان کرے گی" },
  { "text": " اس حوالے سے کچھ بھی کہنا قبل از وقت ہے   " },
  { "text": " کرکے اپنی مقبولیت مزید بڑھانا چاہتی ہے   " },
  { "text": "شتہ سال میں کم از کم بار ملاقات کر چکے ہیں" },
  { "text": " معنی نہیں بنایا جاسکتافائل فوٹو اے ایف پی" },
  { "text": "رہ اور شہزور کو ایک بیٹی بھی ہےفوٹو فیس بک" },
  { "text": "کے نشر ہونے کی تاریخ کا اعلان نہیں کیا گیا" },
  { "text": "کی اپنی بائیوگرافی فلم دی بگ سک پر دیا گیا" },
  { "text": " گانے کو  لاکھ سے زائد بار دیکھا جاچکا تھا" },
  { "text": "ور پر اپنی سابق بیوی پر الزامات نہیں لگائے" },
  { "text": "نون لطیفہ سے وابستہ رہےہیںفائل فوٹو فیس بک" },
  { "text": "صیات نے ان کی موت پر افسوس کا اظہار کیا   " },
  { "text": "ونکہ دنیا کو ترک ثقافتی اہمیت کا احساس ہوا" },
  { "text": " اور خوبصورت جوڑیوں میں ہوتا تھافوٹوفیس بک" },
  { "text": "ائیں سنائے کا اغاز رواں برس ستمبر میں ہوگا" },
  { "text": "نائے گانے تیار ہو میں بھی جلوہ گر ہوئے تھے" },
  { "text": "رتے ہوئے کیپشن میں افسوس بہت افسوس لکھا   " },
  { "text": "و دوبارہ کھولنے کا فیصلہ التوا میں ڈال دیا" },
  { "text": "را ہاتھ پکڑ لیا تو میں نے اسے تھپڑ مار دیا" },
  { "text": " بارن انڈیا اور بابر میں بھی کام کرچکے ہیں" },
  { "text": "ان کے گانے کو  کروڑ بار تک دیکھا جا چکا ہے" },
  { "text": "سٹ کیے جانے کا امکان ہےفائل فوٹو اے ایف پی" },
  { "text": "ھی کورونا کا شکار ہوئے تھےفائل فوٹو فیس بک" },
  { "text": "پاپ کی باتوں پر گندے نالے کی نذر کردیا گیا" },
  { "text": "سرحدیں الگ ہیں مگر ہماری روحیں ایک قوم ہیں" },
  { "text": "جھوٹ بولنا اعلی ظرف انسان کی نشانی نہیں ہے" },
  { "text": " شخصیات بھی کورونا سے صحت یاب ہوچکی ہیں   " },
  { "text": "لقات کو رشتے میں بدلنے کا اعلان کریں گے   " },
  { "text": " ڈیپ نے مقدمہ دائر کر رکھا ہےفوٹو دی بلاسٹ" },
  { "text": " بھی مخر کیے جا چکے ہیںفائل فوٹو اے ایف پی" },
  { "text": "یخ کے مقبول ترین ڈراموں میں سے ایک بنا دیا" },
  { "text": "میں بھی اقربا پروری پر بات ہوتی رہتی ہے   " },
  { "text": "ب پر جاری کیا گیا تو انتہاپسند غصے میں گئے" },
  { "text": "ناتے ہوئے لوگ ان کا بائیکاٹ بھی کر رہے ہیں" },
  { "text": "سے الگ قطار میں تقاریب میں بٹھایا جاتا تھا" },
  { "text": "حوں کو اپنی طبیعت کے حوالے سے مزید گاہ کیا" },
  { "text": "ویر بھی وائرل ہوئی تھیںفائل فوٹو انسٹاگرام" },
  { "text": "لی بہن کی پرورش ایک والدہ کے طور پر بھی کی" },
  { "text": "د لے رکھا ہے جن کی عمریں اور سال تک ہیں   " },
  { "text": "سلطان بننے کا مشورہ دیافائل فوٹو انسٹاگرام" },
  { "text": "ے سال ریسل مینیا کے لیے وہ پھر واپس ئے تھے" },
  { "text": " وہ وہاں سے نکلنے میں کامیاب ہوگئی تھیں   " },
  { "text": "الد کی جانب سے کوئی بیان سامنے نہیں سکا   " },
  { "text": "اردو میں ترجمے والے مناظر کو دکھایا گیا ہے" },
  { "text": " سانس لینے میں دشواری کا سامنا کرنا پڑا   " },
  { "text": "ی اور نیٹ فلیکس پر وقت گزاریں گیفوٹو ٹوئٹر" },
  { "text": " کے بھی چرچے ہوئے تھےفوٹو فیس بک انسٹاگرام" },
  { "text": " لڑ رہے ہو مجھے تم سے محبت ہے محفوظ رہو   " },
  { "text": "کو اب تک  ہزار سے زائد بار دیکھا جا چکا ہے" },
  { "text": "میں ہیں اور جلد ہی گھر منتقل ہوجائیں گی   " },
  { "text": "رل ہوگئی اور لوگوں نے ان کی ویڈیو کو سراہا" },
  { "text": "وی کیا ہے کہ صنم نے تیسری شادی بھی کرلی ہے" },
  { "text": " اسکرین ایوارڈ اور زی سائن ایوارڈز جیتے   " },
  { "text": "ک درجن فلموں میں کام کیا تھافوٹو انسٹاگرام" },
  { "text": "الی مہمان خواتین نے بھی ماسک نہیں پہنا تھا" },
  { "text": "ایوارڈز بھی جیت چکی ہیںفائل فوٹو اے ایف پی" },
  { "text": "خلاف ایسے مقدمات عدالتوں میں زیر سماعت ہیں" },
  { "text": "بھی کورونا کی تشخیص ہوئی تھیفوٹو انسٹاگرام" },
  { "text": "نے کرکٹر کا کردار نبھایا تھافوٹو انسٹاگرام" },
  { "text": "ر کی تقریب فروری  کے بجائے اپریل  میں ہوگی" },
  { "text": "اند نکلا خطاکار اور دیگر ڈرامے سامنے ئے   " },
  { "text": " میں کیسے اپنے چہرے کا فیشل کر سکتے ہیں   " },
  { "text": "ھے اور دونوں ایک دوسرے کو بھائی سمجھتے تھے" },
  { "text": "پریشن میں حالیہ ہفتوں میں مزید اضافہ ہوگیا" },
  { "text": "فریب نہیں پائے جاتے تھے وہ معصوم شخصیت تھے" },
  { "text": "سے پی ٹی وی پر نشر کیا جا رہا ہےاسکرین شاٹ" },
  { "text": "ہ جلد ہی دوسرا حصہ بھی ریلیز کردیا جائے گا" },
  { "text": "ھی انہوں نے ٹوئٹ کے ذریعے ہی عوام کو بتائی" },
  { "text": "ان  سے  تک تعلقات رہےفائل فوٹو ٹائمز انڈیا" },
  { "text": "ریب فروری کے خر میں ہوتی ہےفائل فوٹو اے پی" },
  { "text": "امریکا سمیت دنیا بھر میں مظاہرے شروع ہوگئے" },
  { "text": "لی عباسی نے سادگی سے شادی کی تھیفوٹو ٹوئٹر" },
  { "text": "یگر فلموں میں کام کر چکی ہیںفوٹو انسٹاگرام" },
  { "text": " فلموں میں ہی اداکاری کی تھیفوٹو انسٹاگرام" },
  { "text": "ی حکمرانی بہادری اور محبت کو دکھایا گیا ہے" },
  { "text": "اکار نے ایوارڈز بھی جیت رکھے تھےاسکرین شاٹ" },
  { "text": "لموں میں  سے اداکاری شروع کیفوٹو انسٹاگرام" },
  { "text": "کے حوالے سےبھی وضاحت نہیں کیفوٹو انسٹاگرام" },
  { "text": "ولت متعدد ایوارڈز بھی جیتےفائل فوٹو فیس بک" },
  { "text": "جائے گا ڈرامے کی ہدایات عابس رضا نے دی ہیں" },
  { "text": "مداحوں نے ویڈیو پر تفریحی کمنٹس بھی کیے   " },
  { "text": "کر لوگوں میں امید پیدا کرنے کی کوشش کی تھی" },
  { "text": "بروں پر رد عمل نہیں دیافائل فوٹو انسٹاگرام" },
  { "text": "ہے جب کہ اس کی ہدایات برکت صدیقی نے دی ہیں" },
  { "text": "ر انہیں اسی کردار سے کافی شہرت بھی ملی تھی" },
  { "text": " سے جھوٹی خبریں شائع کرنے سے گریز کیا جائے" },
  { "text": "ز قرار دیا جا رہا ہےتصویر بشکریہ ثنا فاطمہ" },
  { "text": "ور سابق کرکٹر کے پہلی اہلیہ سے بیٹے ہیں   " },
  { "text": "اور ثروت گیلانی بھی اہم کرداروں میں نظر ئے" },
  { "text": " زبانوں میں ایڈیشن شائع ہوتے ہیںفوٹو فوربز" },
  { "text": "ر انہیں ان کے ساتھ کام کرنے میں مزہ رہا ہے" },
  { "text": "فراد کی زندگی کو بے معنی نہیں بنایا جاسکتا" },
  { "text": "تے ہوئے اسے ارطغرل غازی چوک کا نام دیا تھا" },
  { "text": "ی اور بھارت سمیت کئی ممالک میں وائرل ہوگیا" },
  { "text": " میں اذان کی ویڈیو اپریل  میں سامنے ئی تھی" },
  { "text": " کے ہاتھ میں ہے گورے رنگ اور دنیا میں نہیں" },
  { "text": " تنظیم متاثر بچوں کے لیے استعمال کرے گی   " },
  { "text": "صویر شیئر کرنے پر بھی بے شرم کہا جا رہا ہے" },
  { "text": "یکا سمیت دنیا بھر میں مظاہرے شروع ہوگئے   " },
  { "text": "امریکا سمیت دنیا بھر میں مظاہرے شروع ہوگئے" },
  { "text": "تل نے بھی پاکستان نے کی خواہش ظاہر کردی   " },
  { "text": "ریلیز کیا جائے گا اس کا اعلان نہیں کیا گیا" },
  { "text": "ں ادھیڑ عمر کی خوتین کے کردار دیے جائیں   " },
  { "text": "ی جلد صحت یابی کی درخواست کیفوٹو انسٹاگرام" },
  { "text": "سال سے مذکورہ فہرست کا حصہ بنتے رہے ہیں   " },
  { "text": "ہی بار امریکی حکام کو انٹرویو کی پیش کش کی" },
  { "text": "مبتلا ہونے ان سچے ہیروز کو بھی یاد کیا گیا" },
  { "text": "روقی نے خود کو قرنطینہ کرلیا تھافوٹو ٹوئٹر" },
  { "text": " خان کے دعوے کی وجہ سے ہٹائی گئیاسکرین شاٹ" },
  { "text": "لیم کے ذریعے دنیا کو تبدیل کرنے کا بھی کہا" },
  { "text": "ے تصدیقی طور پر کچھ بھی کہنا قبل از وقت ہے" },
  { "text": "ذرت کرتے ہوئے اپنے ٹوئٹ کو بھی ڈیلیٹ کردیا" },
  { "text": "ق جھوٹی خبریں پھیلنے پر برہمی کا اظہار کیا" },
  { "text": "ا پنجاب نہیں جاں گی اور چھلاوا شامل ہیں   " },
  { "text": "اہم ان کی طلاق پر سب نے افسوس کا اظہار کیا" },
  { "text": "میں مقبولیت کے نئے ریکارڈز بنائےاسکرین شاٹ" },
  { "text": " سیاستدان رانا ثناء اللہ کے نام پر رکھ لیا" },
  { "text": "ستانی بچوں کے لیے محبت کا اظہار بھی کیا   " },
  { "text": " تھی جب کہ اموات کی تعداد  تک جا پہنچی تھی" },
  { "text": "ابن کے اشتہار میں کام کرنے کے طعنے بھی دیے" },
  { "text": "کو پی ٹی وی پر نشر کیا جا رہا ہےاسکرین شاٹ" },
  { "text": " نشریات شام بجے براہ راست دکھائی جا رہی ہے" },
  { "text": "کی گلوکارہ کی طرح بال بنائے اور پونی سجائی" },
  { "text": "یہ کی بنیادی کہانی کو بھی دکھایا گیا ہے   " },
  { "text": " تمام رقم کو فلاحی تنظیم کو دیا جائے گا   " },
  { "text": "سے  سالہ لڑکی دوران علاج یکم جون کو چل بسی" },
  { "text": "وی پر اپریل سے نشر کیا جا رہا ہےاسکرین شاٹ" },
  { "text": "ر اس پر نسلی تصب پھیلانے کا الزام عائد کیا" },
  { "text": "ز تقریبات میں نمائش کے لیے پیش کیا جائے گا" },
  { "text": "پر لوگوں کا شکریہ بھی ادا کافوٹو انسٹاگرام" },
  { "text": "دا کیا اور ساتھ دینے پر ان کی تعریف بھی کی" },
  { "text": "ر کے قریب مریضوں کے ساتھ دوسرے نمبر پر تھا" },
  { "text": "کی تعداد بھی بڑھ کر  ہزار  تک جا پہنچی تھی" },
  { "text": " اسے کمرے میں لے جا کر زیادتی کا نشانہ بنا" },
  { "text": " دیکھے جانے والا ڈراما بن چکا ہےاسکرین شاٹ" },
  { "text": "سے  سالہ لڑکی دوران علاج یکم جون کو چل بسی" },
  { "text": " نام بھی تبدیل کرتے ہوئے صدف سبزواری کردیا" },
  { "text": "کے درمیان بہت ساری باتیں ادھوری رہ گئیں   " },
  { "text": "میگزین کے خلاف عدالت میں مقدمہ دائر کرے گا" },
  { "text": "ے متعلق جھوٹی خبروں پر یقین نہ کیا جائے   " },
  { "text": "وٹیوب پر  ہزار سے زائد بار دیکھا جا چکا ہے" },
  { "text": "ی ادارے کی جانب سے کوئی اعلان نہیں کیا گیا" },
  { "text": "ر کیا اور ان کے اہل خانہ کے لیے دعا بھی کی" },
  { "text": "م بھی تبدیل کرتے ہوئے صدف سبزواری کردیا   " },
  { "text": " نے مقبولیت کے نئے ریکارڈز بنائےاسکرین شاٹ" },
  { "text": " تھی جب کہ اموات کی تعداد  تک جا پہنچی تھی" },
  { "text": "ان کے ساتھ فلم میں کام کرنے کی پیش کش ہوئی" },
  { "text": "ھیل کے شعبے کے موسیقی کے شعبے کو منتخب کیا" },
  { "text": "اندازوں کو اپناتے ہوئے دیکھا جا سکتا ہے   " },
  { "text": " کا میوزک ایلبم ریلیز ہوا ہےفوٹو اے ایف پی" },
  { "text": "ے ریپ اور جنسی استحصال کے کیسز میں ہوئی ہے" },
  { "text": "مید اور حوصلہ پیدا کرنے کا کام کر سکتے ہیں" },
  { "text": "ی سے کم نہیں فوٹو بشکریہ ارکیٹکچوئل ڈائجسٹ" },
  { "text": "کے درمیان پہلے سے ہی تعلقات تھےفوٹو فیس بک" },
  { "text": "کاری کرنے کے بجائے اس کی ہدایات بھی دی ہیں" },
  { "text": "چھی شخصیت کے حامل ہیں فنی ہیں انٹرٹینگ ہیں" },
  { "text": "ہیں اور جلد شادی کا ارادہ بھی رکھتے ہیں   " },
  { "text": " بھی اپنی ذاتی زندگی کے حوالے سے باتیں کیں" },
  { "text": "ے کہ فلم کی شوٹنگ ئندہ برس شروع کی جائے گی" },
  { "text": "ہ نے ایک ساتھ کام بھی کیا ہےفوٹو اے ایف پی" },
  { "text": "ن کے اور ان کے بچوں کے لیے جلد ختم ہوگا   " },
  { "text": " کا دعوی دائر کرنے سے متعلق خبردار بھی کیا" },
  { "text": "احمد سے شادی کر رکھی ہیں ان کے بچے بھی ہیں" },
  { "text": "میں مقبولیت کے نئے ریکارڈز بنائےاسکرین شاٹ" },
  { "text": "چھ نہیں کہا جاتا لینا ڈیل رےفوٹو اے ایف پی" },
  { "text": "ملات پر سنجیدگی سے غور کرنے کی ضرورت ہے   " },
  { "text": "گانے بولی وڈ فلموں میں شامل کیے جا چکے ہیں" },
  { "text": " سے بڑی اسکرین پر بھی ڈیبیو کرنے والی تھیں" },
  { "text": "ائرس کے باعث اپنی تقریب منسوخ کرنی پڑی تھی" },
  { "text": " دیواروں پہ ناصر اداسی بال کھولے سو رہی ہے" },
  { "text": "ر وزارت تک محدود رہنے کی پابندی لگنی چاہیے" },
  { "text": "ے عہد کے مقبول ترین ڈراموں میں سے ایک ہوگا" },
  { "text": "میں مقبولیت کے نئے ریکارڈز بنائےاسکرین شاٹ" },
  { "text": " اداکاروں کو بھی سراہا جا رہا ہےاسکرین شاٹ" },
  { "text": "ر محمود اسلم نے ان کے والد کا کردار نبھایا" },
  { "text": "زشتہ سالوں نے والی عیدوں جیسی نہیں ہوگی   " },
  { "text": "ں نتائج کے نے تک الگ رہنے کا کہا گیا ہے   " },
  { "text": "ان کے کونسے الفاظ اس حد کو عبور کرسکتے ہیں" },
  { "text": "کے ساتھ دل ٹوٹنے کی ایموجی کیپشن میں دی   " },
  { "text": "ں  افراد کے جاں بحق ہونے کی تصدیق ہوچکی ہے" },
  { "text": "ں  افراد کے جاں بحق ہونے کی تصدیق ہوچکی ہے" },
  { "text": "میں کافی مقبولیت حاصل کی تھیفوٹو انسٹاگرام" },
  { "text": "ے پاکستان میں مقبولیت کے نئے ریکارڈز بنائے" },
  { "text": "اہم اس حوالے سے کچھ بھی کہنا قبل از وقت ہے" },
  { "text": "ے پاکستان میں مقبولیت کے نئے ریکارڈز بنائے" },
  { "text": " فل بے بی جیسی فلموں میں بھی کام کرچکے ہیں" },
  { "text": " ہزار افراد کا مفت کورونا ٹیسٹ کیا جائے گا" },
  { "text": "مجموعی تعداد  ہزار  جبکہ اموات  ہوچکی تھیں" },
  { "text": "وجہ سے تینوں ممالک میں کشیدگی جاری رہتی ہے" },
  { "text": "ٹر ڈنکلیج نے ٹائرین لینسٹر کا کردار نبھایا" },
  { "text": "ں حاملہ ہونے کی تصدیق کی تھیفوٹو انسٹاگرام" },
  { "text": " بھی ایک کتاب شائع ہو چکی ہےفوٹو اے ایف پی" },
  { "text": "دیقی نے بانسری بجاکر اپنے فن کا مظاہرہ کیا" },
  { "text": "میان چند سال سے اختلافات تھےفوٹو شٹر اسٹاک" },
  { "text": "ھا کہ انہوں نےبھی غلط ارطغرل ڈان لوڈ کردیا" },
  { "text": " دیگر تاریخی معاملات پر مواد تیار کیا جائے" },
  { "text": "قیمتی موتی ہیں اور سیپ ان کی حفاظت کرتی ہے" },
  { "text": "ی حکمرانی بہادری اور محبت کو دکھایا گیا ہے" },
  { "text": "یہ صرف باتیں ہیں ان میں حقیقت کچھ بھی نہیں" },
  { "text": " بریزیئرز خواتین میں جلد ہی مقبول ہوگئے   " },
  { "text": "میں مقبولیت کے نئے ریکارڈز بنائےاسکرین شاٹ" },
  { "text": "شکایات کے حوالے سے تحقیق جاری رکھے ہوئے ہے" },
  { "text": "یک سال بعد  سے ہی خراب ہونا شروع ہوگئے تھے" },
  { "text": "میں مقبولیت کے نئے ریکارڈز بنائےاسکرین شاٹ" },
  { "text": "کی کا گیم تھرونز بھی کہا جاتا ہےاسکرین شاٹ" },
  { "text": "بعد لاک ڈان کے باعث اکیلے پن کو دکھایا گیا" },
  { "text": "وف اداکاروں میں ہوتا ہےفائل فوٹو وائر امیج" },
  { "text": " ہمسفر میں بھی ایک اہم کردار ادا کرچکی ہیں" },
  { "text": " کر کافی جذباتی ہوگئے اور انہیں خوب داد دی" },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": " بھی ایوارڈ کے لیے نامزد کیا گیافوٹو ٹوئٹر" },
  { "text": "س جوڑے کا ایک بیٹا ہے جس کی عمر  ماہ ہے   " },
  { "text": " فنکاروں کو انڈسٹری کی تباہی یاد نے لگی ہے" },
  { "text": "محض ڈراموں میں ہی کام کیا ہےفوٹو انسٹاگرام" },
  { "text": " والی اداکاراں کو سراہا جاتا رہااسکرین شاٹ" },
  { "text": "ر کیلاشی ثقافت صوبے کی ثقافت کا اہم حصہ ہے" },
  { "text": "ی فتوحات کے حوالے سے انتہائی اہمیت حاصل ہے" },
  { "text": " بند ہونے کے باعث اس دنیا سے رخصت ہوئے تھے" },
  { "text": "ور ان کا اسی سال اگست میں انتقال ہوگیا تھا" },
  { "text": " ہوا ہے تاکہ وائرس کے پھیلا کو روکا جا سکے" },
  { "text": "موں اور فلموں کی شوٹنگ بھی بند کردی گئی ہے" },
  { "text": " دونوں کے مقدمات کے فیصلے ئیں گےفوٹو اے پی" },
  { "text": "ی فتوحات کے حوالے سے انتہائی اہمیت حاصل ہے" },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": "ٹیسٹ کیے گئے جو کہ خوش قسمتی سے منفی ئے   " },
  { "text": "جاری کی ہے جو دیکھتے ہی دیکھتے مقبول ہوگئی" },
  { "text": "اکستانی مداح برہم بھی دکھائی دیےاسکرین شاٹ" },
  { "text": " ابھی کہنا قبل از وقت ہےفوٹو ڈیمرگ اسٹوڈیو" },
  { "text": "شوٹنگ کے اغاز سے ایک روز قبل شو چھوڑنا پڑا" },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": "زار سے تجاوز کرچکی ہے اور اموات  ہوگئی ہیں" },
  { "text": "ی کی تھی اور جون  میں ان کی طلاق ہوگئی تھی" },
  { "text": " ہسپتال لے جایا گیا تاہم وہ جانبر نہ ہوسکے" },
  { "text": "اظت کے لیے سخت قوانین بھی متعارف کرائے ہیں" },
  { "text": "سے دو بچوں کی پیدائش سروگیسی کے ذریعے ہوئی" },
  { "text": "م ساز ایسے ہیں جنہیں تک یہ ایوارڈ نہیں ملا" },
  { "text": "اصل چین کے بازار سے ناقص خوراک سے شروع ہوا" },
  { "text": "اہم اس حوالے سے کچھ بھی کہنا قبل از وقت ہے" },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": "اختیار کرنے کی ہدایات کی گئی ہیںاسکرین شاٹ" },
  { "text": "سپتال منتقل کیا گیا تاہم وہ جانبر نہ ہوسکے" },
  { "text": "دوخال پر نامناسب باتوں کو پڑھا جا سکتا تھا" },
  { "text": " کو بھی لوگوں کی خوب توجہ حاصل ہورہی ہے   " },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": "یٹا بین ایک لکھاری ہدایت کار اور اداکار ہے" },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": "ی وجہ سے اس وائرس کو کورونا کا نام دیا گیا" },
  { "text": "ہیںدونوں  جنوری  کو دوبارہ ملےفوٹو پیج سکس" },
  { "text": " ہے جبکہ ہزار  افراد اس وائرس سے ہلاک ہوئے" },
  { "text": " کے ناموں کا پہلا لفظ ایس سے شروع ہوتا تھا" },
  { "text": "یڈیو کے ذریعے اپنے مذاق پر معافی مانگی تھی" },
  { "text": "نلز کھولنے کے رجحان میں اضافہ دیکھا گیا ہے" },
  { "text": "یا وہ بیان کرنے کے لیے میرے پاس الفاظ نہیں" },
  { "text": " ہٹ ڈرامے میرے پاس تم ہو میں کام کرچکے ہیں" },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": "ڈراما شیئر کرنے میں تاخیر کیوں کی جارہی ہے" },
  { "text": "فی کرداروں سے بچانے کی کوشش میں سرگرم رہتا" },
  { "text": "جس میں نعمان اعجاز نے بھی اہم کردار نبھایا" },
  { "text": "یک بیٹی ہے اور اب وہ دوسری بار امید سے ہیں" },
  { "text": " تھییہ خبر مئی  کے ڈان اخبار میں شائع ہوئی" },
  { "text": "اری کرتے ہوئے سماعت کو  مئی تک ملتوی کردیا" },
  { "text": "ھا تھا کہ میں کے ساتھ ہوں بھی اور نہیں بھی" },
  { "text": "ی بار تنقید کا نشانہ بنایا گیا فوٹو رائٹرز" },
  { "text": "ر تھیں اب صحت مند ہوں میڈونافوٹو شٹر اسٹاک" },
  { "text": "کے غاز سے ہی ایک نئی لہر دیکھنے میں رہی ہے" },
  { "text": "د کے ساتھ ان کے سرکٹ کے طور پر نظر ائیں گے" },
  { "text": "ی مشنز کا حصہ بنایا ہوا جن کا غاز  کو ہوگا" },
  { "text": "ی حکمرانی بہادری اور محبت کو دکھایا گیا ہے" },
  { "text": "ں تو وہ انتہائی بھیانک اور خطرناک ہوتے ہیں" },
  { "text": "جائے ان لڑکوں کے ذاتی کردار پر بات کی جائے" },
  { "text": "نر ماہین خان کے ملبوسات بھی زیب تن کیے تھے" },
  { "text": "ریلیز کی تاریخ کا تاحال اعلان نہیں کیا گیا" },
  { "text": "ی مشنز کا حصہ بنایا ہوا جن کا غاز  کو ہوگا" },
  { "text": "رورق کی زینت بنا کر ایک نیا اعزاز حاصل کیا" },
  { "text": "ڑی تعداد مقامی طور پر منتقلی کے کیسز کی ہے" },
  { "text": "داکارہ کی نقل کرکے یہ انجیکشنز نہیں لگوائے" },
  { "text": "نے اپنی اداکاری کے حوالے سے بات بھی کی تھی" },
  { "text": "فلمیں ہی باکس افس پر کامیاب ثابت ہوئیں تھی" },
  { "text": "اور اس ہی شوق نے میرا یہ تجربہ اچھا بنادیا" },
  { "text": " یاد میں ایک گانا برنگ بیک دی سن تحریر کیا" },
  { "text": "انے کے الزامات بھی لگائے گئےفوٹو انسٹاگرام" },
  { "text": "اانہوں نے سوگواران میں دو بچوں کو چھوڑا ہے" },
  { "text": "چکی ہے اور  ہزار سے زائد ہلاکتیں ہوچکی ہیں" },
  { "text": " کو بھی سرکاری ٹی وی پر نشر کیا جا سکتا ہے" },
  { "text": " کہا کہ انہیں یقین ہے کہ انصاف ضرور ملے گا" },
  { "text": " ان دونوں کے افیئر کی خبریں بھی سامنے ائیں" },
  { "text": " ہیں جس میں دپیکا پڈوکون بھی کام کررہی ہیں" },
  { "text": "ی کا معیار بہتر بنانے کے لیے خرچ کرے گی   " },
  { "text": "ا اظہار کرتے ہوئے ان کی خدمات کو بھی سراہا" },
  { "text": "دار کہنا بھی یاسر حسین کو مہنگا پڑ گیا تھا" },
  { "text": " ہیں جس میں دپیکا پڈوکون بھی کام کررہی ہیں" },
  { "text": "معاف جیسی فلموں میں ایک ساتھ کام کرچکے ہیں" },
  { "text": "وہ اپنے شو میں بھی اس حوالے سے بات کریں گے" },
  { "text": "فان خان کا انتقال  اپریل  کو ممبئی میں ہوا" },
  { "text": " داخل کروایا گیا تھا جہاں ان کا انتقال ہوا" },
  { "text": " اور دیگر متعدد ہٹ ڈراموں میں جلوہ گر ہوئے" },
  { "text": "ن مارکل نے مئی  میں شادی کی تھیفوٹو رائٹرز" },
  { "text": "بھی ریلیز ہوئی تھی جو کامیاب ثابت ہوئی تھی" },
  { "text": "ہم اس حوالے سے دونوں نے کوئی وضاحت نہیں کی" },
  { "text": "ا ہے اور وقت ہی کا فیصلہ حتمی قرار پائے گا" },
  { "text": " کے چندن واڑی شمشان گھاٹ میں ادا کردی گئیں" },
  { "text": "ئکن تھے جن کی فلموں کو کوئی نہیں بھول سکتا" },
  { "text": " بھی سوشل میڈیا پر بہت زیادہ گردش کررہا ہے" },
  { "text": "بکہ صبا قمر ان کی میتا نامی اہلیہ بنیں تھی" },
  { "text": " ہیں جس میں دپیکا پڈوکون بھی کام کررہی ہیں" },
  { "text": "دمات کے حوالے سے معاملات کو دیکھا جارہا ہے" },
  { "text": " اور ٹی وی دیکھنے میں نمایاں اضافہ ہوتا ہے" },
  { "text": " بھی سوشل میڈیا پر بہت زیادہ گردش کررہا ہے" },
  { "text": " سے کسی بھی فلم ساز یا اداکار نے نہیں جیتا" },
  { "text": "نامور ماڈلز میں کیا جاتا ہے فوٹو انسٹاگرام" },
  { "text": "کھا کہ عرفان خان کو ہمیشہ یاد رکھا جائے گا" },
  { "text": "نوری نت نامی منفی کردار نبھاتے نظر ائیں گے" },
  { "text": "اں متاثرین کی تعداد  جبکہ اموات  ہوگئی ہیں" },
  { "text": "ب تک تقریبا  ہزار نئے کیسز رپورٹ ہوچکے ہیں" },
  { "text": "اں متاثرین کی تعداد  جبکہ اموات  ہوگئی ہیں" },
  { "text": "ھے تاہم بعد ازاں وہ امریکا منتقل ہوگئے تھے" },
  { "text": "ں سمیت تمام تر صنعتیں اور ٹرانسپورٹ بند ہے" },
  { "text": "کو ٹائپ رائٹر کا تحفہ اور خط بھی بھیجا تھا" },
  { "text": "الحال انہون نے اپنے کام سے وقفہ لیا ہوا ہے" },
  { "text": "بھی ریلیز ہوئی تھی جو کامیاب ثابت ہوئی تھی" },
  { "text": " ڈونٹ رش چیلنج کی ویڈیو کو سراہا جا رہا ہے" },
  { "text": "یت دیگر ان لائن اسٹریمنگ چینلز پر موجود ہے" },
  { "text": "ں سینما ہالز کو کھولنے کی اجازت دی جائے گی" },
  { "text": "نائے گانے تیار ہو میں بھی جلوہ گر ہوئے تھے" },
  { "text": "ن کا اکانٹ معطل کرنے کی درخواست بھی کی گئی" },
  { "text": " اختیار کرتے ہوئے خود کو قرنطینہ کرلیا تھا" },
  { "text": "گوں کے ساتھ شیئر کرتے دکھائی دے رہے ہیں   " },
  { "text": "ہے اور اسے اب تک ہزاروں افراد دیکھ چکے ہیں" },
  { "text": "رس کا شکار ہو کر موت کے منہ میں جا چکے ہیں" },
  { "text": " ہے کہ وہ جلد ہی دوسری قسط بھی ریلیز کردیں" },
  { "text": "ی نے پہلے تین ماہ میں ارب  کروڑ ڈالر کمائے" },
  { "text": "ور کوسموپولیس جیسی فلموں میں کام کرچکے ہیں" },
  { "text": "ک ڈان میں مئی تک کی توسیع کا بھی اعلان کیا" },
  { "text": "نا وائرس کے دوران لوگوں کو محظوظ کرسکیں   " },
  { "text": "  کو حرکت قلب بند ہونے سے انتقال کرگئے تھے" },
  { "text": "ورونا میں مبتلا ہیں اور ان کا علاج جاری ہے" },
  { "text": "وگا انتظامیہفوٹو برٹش فیشن کونسل انسٹاگرام" },
  { "text": "بکہ وہ اس میں اداکاری کرتے بھی نظر ائیں گے" },
  { "text": "یم بی ڈی کی جاری کردہ ویڈیو سے حاصل کی گئی" },
  { "text": "یں منظر صہبائی کی اداکاری کو خوب سراہا گیا" },
  { "text": " جانب سے تمغہ امتیاز سے بھی نوازا جاچکا ہے" },
  { "text": "ن کے تینوں بیٹے کارٹونسٹ اور السٹریٹرز ہیں" },
  { "text": "رس کا شکار ہو کر موت کے منہ میں جا چکے ہیں" },
  { "text": "ر بھول جیسے مقبول ڈراموں میں کام کرچکی ہیں" },
  { "text": " کے ہاں پہلے بچے کی پیدائش ہوئیفوٹو رائٹرز" },
  { "text": "ا وائرس کے مزید کیسز اور اموات رپورٹ ہوئیں" },
  { "text": "و دیریلش ارطغرل دیکھنے کی تجویز دے چکے ہیں" },
  { "text": "ٹ بھی کیا گیا تھا جس کے نتایج منفی ائے تھے" },
  { "text": "مکمل نشریات اس لنک پر بھی دیکھی جا سکتی ہے" },
  { "text": "لاکتوں کی تعداد  ہزار کے قریب جا پہنچی تھی" },
  { "text": "رہ  کے تمام شوز  میں کریں گیفوٹو انسٹاگرام" },
  { "text": "ثر کرنے والی شخصیت کے طور پر دکھایا گیا ہے" },
  { "text": "یاں خواتین سیاہ فام ہیںفائل فوٹو ڈیلی بیسٹ" },
  { "text": "ہ کے مطابق یہ ان کے کیریئر کی اخری فلم تھی" },
  { "text": "کہ بیشتر تصاویر بہت زیادہ ایڈٹ کی گئی تھیں" },
  { "text": "پنے نظام صحت کو بھی مضبوط کرنے کی ضرورت ہے" },
  { "text": "لے سے بھی انہوں نے کوئی بیان جاری نہیں کیا" },
  { "text": "عمر سے تعلقات استوار ہوگئے تھے فوٹو فیس بک" },
  { "text": "ن شوز اور تفریحی میلے بھی منعقد ہو رہے ہیں" },
  { "text": "اکانٹ معطل کرنے کی درخواست بھی کی جارہی ہے" },
  { "text": "ائن کم سے کم  ڈالر کی رقم جمع کروا سکتا ہے" },
  { "text": "کے باعث اموات میں بھی اضافہ دیکھا جارہا ہے" },
  { "text": "جیسے کئی بڑے ایوارڈز سے بھی نوازا جاچکا ہے" },
  { "text": " ان کے خلاف سخت تادیبی کارروائی کی جائے گی" },
  { "text": "انیہ عامر بھی یوٹیوب چینل پر کافی فعال ہیں" },
  { "text": " مذہب کا مخالف قرار دینے کا اختیار نہیں ہے" },
  { "text": "زار  افراد اس وائرس سے صحتیاب بھی ہوئے ہیں" },
  { "text": "کے گانوں کی نقل میں ویڈیوز جاری کر چکے ہیں" },
  { "text": "د سیشن یا لائن میوزیکل پروگرام ہونے چاہئیں" },
  { "text": "ر رسوائی جیسے ڈراموں میں بھی کام کرچکے ہیں" },
  { "text": "ر تشویشناک پہلو ہے جس پر سوچنے کی ضرورت ہے" },
  { "text": "اور اسلام باد میں مزید نئے کیسز رپورٹ ہوئے" },
  { "text": "عداد بڑھ کر ایک لاکھ  ہزار  تک جاپہنچی تھی" },
  { "text": "رت میڈ ان چائنا کی ریلیز رواں سال متوقع ہے" },
  { "text": "سے زائد افراد اپنی زندگی سے ہاتھ دھو بیٹھے" },
  { "text": " ادویات کی مدد سے اسے کنٹرول کیا جاسکتا ہے" },
  { "text": "دا اور محبت کے سیکوئل پر بھی کام کررہے ہیں" },
  { "text": "زار  اور ہلاکتوں کی تعداد  تک جا پہنچی تھی" },
  { "text": "یوسر کو  سال قید تک کی سزا سنائی جاسکتی ہے" },
  { "text": " گانا چھن چھریا گایا تھا جو کافی مقبول ہوا" },
  { "text": "ے کی صورت میں پہلے معالج سے ضرور مشورہ لیں" },
  { "text": " ادویات کی مدد سے اسے کنٹرول کیا جاسکتا ہے" },
  { "text": "کے گانوں کی نقل میں ویڈیوز جاری کر چکے ہیں" },
  { "text": " اس بات کا ان سے کوئی تعلق نہیں ہونا چاہیے" },
  { "text": "رابطے کی ویب سائٹ ٹوئٹر پر شیئر بھی کی تھی" },
  { "text": "ارک کے رکر ئی لینڈ جیل منتقل کردیا گیا تھا" },
  { "text": " ٹی وی پروگرام کرنے کا بھی اعلان کررکھا ہے" },
  { "text": " گھریلو تشدد کا الزام لگایا فوٹو اے ایف پی" },
  { "text": "ن کی کرسی پر بیٹھنے پر معافی بھی مانگی تھی" },
  { "text": "ے استعمال میں تیزی سے اضافہ دیکھا جارہا ہے" },
  { "text": "ویڈیوز یوٹیوب پر ٹرینڈنگ میں موجود رہی تھی" },
  { "text": "یا ہے کہ وہ کسی ڈرامے میں ضرور کام کریں گی" },
  { "text": "اصلہ اختیار کر رکھا تھافوٹو انڈین ایکسپریس" },
  { "text": "یں منظر صہبائی کی اداکاری کو خوب سراہا گیا" },
  { "text": "وہان میں  روز بعد لاک ڈان ختم کردیا گیا ہے" },
  { "text": "عدد افراد نے امدادی رقم جمع بھی کروا دی ہے" },
  { "text": " منگوائیںاسٹے ہوم پاکستان یہاں سے منگوائیں" },
  { "text": "ال میں خدمات سر انجام دے رہی ہیںفوٹو ٹوئٹر" }
]
