[
  {
    "text":
      "اسلام باد پاکستان ٹیلی کمیونیکیشن اتھارٹی پی ٹی اے نے ہینڈسیٹس "
  },
  {
    "text":
      "اسلام باد ایشیائی ترقیاتی پروگرام کا کہنا ہے کہ رواں مالی سال  "
  },
  {
    "text":
      "اسلام باد پاکستان کے ادارہ شماریات پی بی ایس کے اعدادوشمار سے ظ"
  },
  {
    "text":
      "اسلام باد ملک کے سب سے بڑے صنعتی یونٹ پاکستان اسٹیل ملز پی ایس "
  },
  {
    "text":
      "پاکستان میں رواں مالی سال کے ابتدائی ماہ سے ترسیلات زر میں اضاف"
  },
  {
    "text":
      "اسلام باد بجلی کے شعبے کی ناقص کارکردگی پر تشویش کا اظہار کرتے "
  },
  {
    "text":
      "اسلام باد پاکستان کسٹمز میں ٹیکس اور ڈیوٹی چوری اور کرپشن کو کن"
  },
  {
    "text":
      "اسلام باد پاکستان نے سٹریلیائی کمپنی کو کان کنی کے لیز سے انکار"
  },
  {
    "text":
      "اسلام باد حکومت نے فرٹیلائزر اور ٹیکسٹائل انڈسٹریز کو  ارب روپے"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے بوگس اور کاغذ پر مبنی کمپ"
  },
  {
    "text":
      "ابوظبی متحدہ عرب امارات کے مرکزی بینک کے فنانشل انٹلیجنس یونٹ ن"
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے برمدی شعبے "
  },
  {
    "text":
      "اسلام باد گیس کی شدید قلت کے حوالے سے خبردار کرتے ہوئے وفاقی حک"
  },
  {
    "text":
      "اسرائیل کے سب سے بڑے بینک کے سربراہ کی قیادت میں کاروباری افراد"
  },
  {
    "text":
      "اسلام باد حکومت نے کے الیکٹرک کے لیے ون ونڈو پریشن کی حیثیت سے "
  },
  {
    "text":
      "بلوچستان ہائی کورٹ بی ایچ سی نے کوئٹہ کے اہم ٹیکس ادا کرنے والے"
  },
  {
    "text":
      "مشیر خزانہ ڈاکٹر عبدالحفیظ شیخ کا کہنا ہے کہ معیشت کی ترقی کے ل"
  },
  {
    "text":
      "وفاقی حکومت کراچی میں بجلی کی فراہمی میں بہتری کے لیے کئی تجاوی"
  },
  {
    "text":
      "کراچی  میں پاکستان کی صلاحیت اور کاروباری جدت طرازی میں کامیابی"
  },
  {
    "text":
      "اسلام باد وزارت تجارت ایم او سی کے جاری کردہ اعدادو شمار کے مطا"
  },
  {
    "text":
      "کراچی چیف رمی اسٹاف جنرل قمر جاوید باجوہ نے صنعتکاروں اور تاجرو"
  },
  {
    "text":
      "اسلام باد  جون کو ختم ہونے والے مالی سال کے دوران بجلی کے شعبے "
  },
  {
    "text":
      "ایشین ڈیولپمنٹ بینک اے ڈی بی کے تعاون سے ملک بھر میں جاری ایک ا"
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے ایک مرتبہ پ"
  },
  {
    "text":
      "اسلام باد فرنس ئل پر مبنی مہنگی بجلی پیدا کرنے کے جواز پر سوال "
  },
  {
    "text":
      "اسلام باد پاکستان کے ادارہ شماریات پی بی ایس سے جاری کردہ اعداد"
  },
  {
    "text":
      "امریکی ٹیکنالوجی کمپنیز ٹیسلا اسپیس ایکس نیورا لنک اور دی بورنگ"
  },
  {
    "text":
      "اسلام باد حکومت کی مذاکراتی کمیٹی کے ساتھ بجلی کی قیمتوں میں کم"
  },
  {
    "text":
      "حکومت نے پیٹرولیم مصنوعات کی قیمتوں میں کوئی ردوبدل نہ کرنے کا "
  },
  {
    "text":
      "حکومت نے سینٹرل ڈائریکٹریٹ اف نیشنل سیونگز سی ڈی این ایس کی مخت"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے بیرون ملک سے نے والے تارک"
  },
  {
    "text":
      "اسلام باد پیٹرول اور ڈیزل پر عائد محصول میں اضافے کے بعد ئندہ  "
  },
  {
    "text":
      "اسلام باد پاکستان اور چین نے صنعتی تعاون سے متعلق مفاہمت کی یاد"
  },
  {
    "text":
      "اسلام اباد سال  میں تیل کی مصنوعات کی کھپت  فیصد اور تیل کی مقا"
  },
  {
    "text":
      "اسلام باد ئل اینڈ گیس ریگولیٹری اتھارٹی اوگرا نے گیس کمپنیوں کو"
  },
  {
    "text":
      "اسلام اباد پاکستان اور چین کے مابین تمام شعبوں میں مزید تعاون ک"
  },
  {
    "text":
      "وزیراعظم عمران خان نے کہا ہے کہ پاکستان کی معیشت درست راہ پر گا"
  },
  {
    "text":
      "اسلام اباد نیشنل الیکٹرک پاور ریگولیٹری اتھارٹی نیپرا نے بجلی ک"
  },
  {
    "text":
      "وفاقی وزیر صنعت پیداوار حماد اظہر نے کہا ہے کہ معروف اسمارٹ فون"
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے ٹریڈنگ کارپ"
  },
  {
    "text":
      "اسلام باد اسٹینڈرڈ اینڈ پورز ایس اینڈ پی ریٹنگ ایجنسی نے پاکستا"
  },
  {
    "text":
      "اسلام اباد بڑی سیاسی جماعتوں نے پاک چین اقتصادی راہداری کو خطرا"
  },
  {
    "text":
      "کراچی رواں مالی سال کے پہلے ماہ میں براہ راست غیرملکی سرمایہ کا"
  },
  {
    "text":
      "کراچی ہم نیٹ ورک لمیٹڈ کے جاری کردہ نوٹس پر سخت الفاظ میں رد عم"
  },
  {
    "text":
      "اسلام باد سینٹرل ڈیولپمنٹ ورکنگ پارٹی سی ڈی ڈبلیو پی نے داسو ہا"
  },
  {
    "text":
      "عالمی مارکیٹ میں قیمت میں کمی کے نتیجے میں مقامی مارکیٹ میں فی "
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی نے مالی شمولیت کی سمت میں اق"
  },
  {
    "text":
      "وفاقی ریونیو بورڈ ایف بی میں بڑے پیمانے پر افسران کی اکھاڑ پچھا"
  },
  {
    "text":
      "امریکی ٹیکنالوجی کمپنی ٹیسلا اینڈ اسپیس ایکس کے بانی  سالہ ایلو"
  },
  {
    "text":
      "کراچی گزشتہ مالی سال کے دوران  ارب ڈالر کی ریکارڈ ترسیلات زر کے"
  },
  {
    "text":
      "حکام نے کہا ہے کہ بیرون ملک مقیم پاکستانیوں کی جانب سے بھیجی گئ"
  },
  {
    "text":
      "اسلام باد صوبوں کی جانب سے شفافیت کے مطالبات سامنے نے کے بعد وف"
  },
  {
    "text":
      "اسلام باد مارچ میں کورونا وائرس کا پھیلا روکنے کے لیے نافذ کیے "
  },
  {
    "text":
      "اسلام باد حکومت نے  جون  کو ختم ہونے والے مالی سال کے دوران تیل"
  },
  {
    "text":
      "کوئٹہ سخت سیکیورٹی کے ساتھ پاکستان نے افغان ٹرانزٹ ٹریڈ اور دیگ"
  },
  {
    "text":
      "اسلام باد پاکستان بیورو شماریات پی بی ایس کے جاری کردہ اعدادوشم"
  },
  {
    "text":
      "وزیراعظم کے مشیر خزانہ محصولات ڈاکٹر عبدالحفیظ شیخ کا کہنا ہے ک"
  },
  {
    "text":
      "عالمی مارکیٹ میں فی اونس سونے کی قیمت میں نمایاں کمی کے بعد پاک"
  },
  {
    "text":
      "ہنڈائی نشاط موٹرز نے پاکستان میں اپنی ایس یو وی ٹکسن کو فروخت ک"
  },
  {
    "text":
      "رواں سال کورونا وائرس کی وجہ سے جہاں دنیا بھر کی معیشت اور کارو"
  },
  {
    "text":
      "اسلام اباد مالی سال  میں پاکستان کا مالیاتی خسارہ مجموعی ملکی پ"
  },
  {
    "text":
      "اسلام باد ہم نیٹ ورک لمیٹڈ نے مشتبہ تبدیلی کا شک ظاہر کرتے ہوئے"
  },
  {
    "text":
      "عالمی مارکیٹ میں قیمت میں کمی کے بعد مقامی مارکیٹ میں فی تولہ س"
  },
  {
    "text":
      "کراچی وفاقی وزیر توانائی عمر ایوب خان نے کراچی سے تعلق رکھنے وا"
  },
  {
    "text":
      "کراچی پاک سوزوکی موٹر کمپنی لیمٹڈ پی ایس ایم سی ایل نے  اگست سے"
  },
  {
    "text":
      "عالمی مارکیٹ میں قیمتوں میں کمی کے بعد مقامی مارکیٹ میں بھی فی "
  },
  {
    "text":
      "اسلام باد کراچی میں بجلی کی فراہمی کی صورتحال مزید خراب ہونے لگ"
  },
  {
    "text":
      "متحدہ عرب امارات یو اے ای کی ایئرلائن امارات نے پاکستان کے لیے "
  },
  {
    "text":
      "اسلام باد موڈیز نے ہفتے کے روز کمی کے جائزے کے طور پر پاکستان ک"
  },
  {
    "text":
      "اسلام باد فیول ایڈجسٹمنٹ چارجز کے تحت بجلی کے نرخوں میں رواں ما"
  },
  {
    "text":
      "پاک چین اقتصادی راہداری سی پیک اتھارٹی کے چیئرمین لیفٹننٹ جنرل "
  },
  {
    "text":
      "وفاقی وزیر بحری امور علی زیدی نے پاکستان کی نئی شپنگ پالیسی کا "
  },
  {
    "text":
      "اسلام باد حکومت نے پارلیمنٹ کی نگرانی اور بجٹ میں ہونے والی مشق"
  },
  {
    "text":
      "اسلام باد اعلی افراط زر اور شرح سود روپے کی قدر میں کمی اور معا"
  },
  {
    "text":
      "پاکستان میں سونے کی فی تولہ قیمت میں مزید  روپے کا اضافہ ہوگیا "
  },
  {
    "text":
      "وزیراعظم کے معاون خصوصی برائے اطلاعات نشریات اور چیئرمین سی پیک"
  },
  {
    "text":
      "رواں مالی سال  کے پہلے مہینے جولائی میں ملکی برمدات میں سالانہ "
  },
  {
    "text":
      "پیٹرولیم مصنوعات مہنگی کرنے کے اثرات جولائی میں مہنگائی میں اضا"
  },
  {
    "text":
      "اسلام باد انٹرنیشنل ٹریڈ سینٹرئی ٹی سی کی سروے رپورٹ کے مطابق س"
  },
  {
    "text":
      "وفاقی حکومت نے پیٹرولیم مصنوعات کی قیمتوں میں روپے  پیسے فی لیٹ"
  },
  {
    "text":
      "ملک کے  نامور بلڈرز نے وزیراعظم عمران خان کو ئندہ سے ماہ میں مخ"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان نے مالی سال  میں اقتصادی شرح نمو  فیصد"
  },
  {
    "text":
      "اسلام اباد جولائی میں ریونیو کلیکشن گزشتہ برس کے مقابلے میں  فی"
  },
  {
    "text":
      "کراچی ہونڈا اٹلس کارس پاکستان لمیٹڈ ایچ اے سی پی ایل نے مختلف م"
  },
  {
    "text":
      "اسلام باد ئل اینڈ گیس ریگولیٹری اتھارٹی اوگرا نے ئندہ ماہ کے لی"
  },
  {
    "text":
      "کراچی ری گیسفائید لیکویفائیڈ نیچرل گیس ایل این جی کے دو پاور پل"
  },
  {
    "text":
      "عالمی مارکیٹ میں سونے کی قیمت میں کمی کے بعد مقامی مارکیٹ میں ب"
  },
  {
    "text":
      "اسلام اباد حکومت نے ملک میں گزشتہ دنوں ہونے والی پیٹرول کی قلت "
  },
  {
    "text":
      "اسلام باد وزارت تجارت نے ٹیرف پالیسی سینٹر ٹی پی سی سے صارفین ک"
  },
  {
    "text":
      "عالمی مارکیٹ میں سونے کی فی اونس قیمت سال کی بلند ترین سطح پر پ"
  },
  {
    "text":
      "پاکستان کی گوشت اور گوشت سے بنی مصنوعات کی برمدات غیر ملکی خرید"
  },
  {
    "text":
      "اسلام باد جنوبی کوریا کی حکومت کورونا وائرس کے خلاف جنگ میں پاک"
  },
  {
    "text":
      "اسلام اباد وزارت تجارت نے قومی اسمبلی کو اگاہ کیا ہے کہ مارچ کے"
  },
  {
    "text":
      "اسلام باد نیشنل الیکٹرک پاور ریگولیٹری اتھارٹی نیپرا نے بجلی کے"
  },
  {
    "text":
      "ملک میں مہنگائی بڑھنے کا سلسلہ جاری ہے اور ایک ہفتے میں چینی مز"
  },
  {
    "text":
      "کراچی ملکی تاریخ میں پہلی مرتبہ سونے کی فی تولہ اور دس گرام قیم"
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے زراعت اور ہ"
  },
  {
    "text":
      "ایشیائی انفرا اسٹرکچر انویسٹمنٹ بینک اے ئی ئی بی کے بورڈ ڈائریک"
  },
  {
    "text":
      "کراچی سونے کی فی تولہ اور دس گرام قیمت پچھلے تمام ریکارڈ توڑتے "
  },
  {
    "text":
      "اسلام اباد پارلیمانی کمیٹی نے اجلاس میں حکومت کی معاشی ٹیم کی م"
  },
  {
    "text":
      "حکومت کرنٹ اکانٹ خسارہ کم کرنے میں کامیاب ہو گئی ہے اور یہ  فیص"
  },
  {
    "text":
      "پاکچین اقتصادی راہداری سی پیک اتھارٹی کے چئرمین لیفٹننٹ جنرل عا"
  },
  {
    "text":
      "دنیا بھر میں کورونا وائرس کے پھیلا کی رفتار میں اضافے کے ساتھ ہ"
  },
  {
    "text":
      "اسلام باد  کے اختتام پر  ارب کے بیرونی قرضوں کے ذخیرے کے ساتھ پ"
  },
  {
    "text":
      "اسلام اباد حکومت کو عالمی مالیاتی فنڈ ائی ایم ایف کے پروگرام کو"
  },
  {
    "text":
      "نئے چیئرمین کی تعیناتی کے بعد وفاقی ریونیو بورڈ ایف بی میں اعلی"
  },
  {
    "text":
      "اسلام اباد قومی اقتصادی قونصل کی ایگزیکٹو کمیٹی ایکنک نے سندھ ب"
  },
  {
    "text":
      "وزیراعظم کی معاون خصوصی برائے سماجی تحفظ اور تخفیف غربت ڈاکٹر ث"
  },
  {
    "text":
      "اسلام باد ٹے کی بڑھتی ہوئی قیمتوں کے باعث اقتصادی رابطہ کمیٹی ن"
  },
  {
    "text":
      "کراچی وفاقی تحقیقاتی ادارے ایف ائی اے کراچی نے دو چھاپہ مار کار"
  },
  {
    "text":
      "بھارت کی ریاست گجرات میں ایک سنار نے ہیروں سے بنے ماسک کی فروخت"
  },
  {
    "text":
      "گوگل نے رواں ہفتے  ارب ڈالرز کی سرمایہ کاری بھارت میں کرنے کا ا"
  },
  {
    "text":
      "ملک میں فی تولہ سونے کی قیمت مزید  روپے بڑھ کر ایک لاکھ ہزار  ر"
  },
  {
    "text":
      "اسلام باد حکومت سرحد پار نقل حرکت کو منظم بنانے اور اس حوالے سے"
  },
  {
    "text":
      "اسلام اباد ائل اینڈ گیس ریگولیٹری اتھارٹی اوگرا نے مالی سال  کے"
  },
  {
    "text":
      "کراچی ٹو سیکٹر کا  کا اختتام ناخوشگوار رہا کیونکہ مختلف گاڑیوں "
  },
  {
    "text":
      "کراچی بین الاقوامی مالیاتی فنڈ ئی ایم ایف نے مشرق وسطی شمالی اف"
  },
  {
    "text":
      "کراچی ملک میں سونے کی قیمت نئی بلند ترین سطح یعنی فی تولہ ایک ل"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی کے جاری کردہ اعدادوشمار کے م"
  },
  {
    "text":
      "گوگل نے ئندہ چند برسوں کے دوران بھارت میں  ارب ڈالر  کھرب پاکست"
  },
  {
    "text":
      "کراچی حکومت کی رٹ اور قیمتوں کو چیک کرنے کے لیے کوئی مثر نظام ن"
  },
  {
    "text":
      "پاکستان نے کورونا وائرس کے قواعد پر عملدرمد کے بعد ٹرانزٹ ٹریڈ "
  },
  {
    "text":
      "اسلام باد وفاقی وزیر برائے اطلاعات نشریات شبلی فراز نے عالمی ذم"
  },
  {
    "text":
      "واشنگٹن امریکا اور دیگر وسطی ایشیائی ممالک نے اقتصادی اور تجارت"
  },
  {
    "text":
      "دبئی ابو ظبی فنڈ فار ڈیولپمنٹ نے کچھ ممالک اور فرمز کے قرض کی خ"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی کی مئی کے مہینے میں مہنگائی "
  },
  {
    "text":
      "اسلام اباد ایک ہفتے کے دوران مختلف نمبرز سامنے انے کی وجہ سے جو"
  },
  {
    "text":
      "اسلام اباد وزیراعظم عمران خان نے زور دیا ہے کہ ایک ایسے مشکل وق"
  },
  {
    "text":
      "کراچی گزشتہ کئی روز سے رہائشی علاقوں میں کےالیکٹرک کی جانب سے ط"
  },
  {
    "text":
      "اسلام اباد وزیراعظم کے مشیر خزانہ ڈاکٹر عبدالحفیظ شیخ نے کہا ہے"
  },
  {
    "text":
      "ایمازون نے اپنے ملازمین کو ہدایت کی ہے کہ وہ سیکیورٹی خدشات کی "
  },
  {
    "text":
      "کے الیکٹرک کو اضافی گیس کی فراہمی کے بعد سندھ بھر میں سی این جی"
  },
  {
    "text":
      "نیشنل الیکٹرک پاور ریگولیٹری اتھارٹی نیپرا نے کراچی میں لوڈشیڈن"
  },
  {
    "text":
      "فیڈرل بورڈ اف ریونیو ایف بی ار نے پارلیمانی کمیٹی کے سامنے اعتر"
  },
  {
    "text":
      "اسلام باد عالمی بینک کی جانب سے جنوبی ایشیا کے سیاحتی شعبے کے ح"
  },
  {
    "text":
      "واشنگٹن بین الاقوامی مالیاتی فنڈ ئی ایم ایف کی جاری کردہ ایک رپ"
  },
  {
    "text":
      "اسٹیٹ بینک اف پاکستان نے تمام بینکوں کے اوقات میں تبدیلی کرتے ہ"
  },
  {
    "text":
      "اسلام اباد تیل کی صنعت کی جانب سے مزاحمت اور احتجاج کے دوران حک"
  },
  {
    "text":
      "کراچی پاک سوزوکی موٹر کمپنی لمیٹڈ پی ایس ایم سی ایل نے منگل کو "
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان نے منگل کے روز بتایا کہ بینکوں کے ڈپاز"
  },
  {
    "text":
      "اسلام باد ایک سروے رپورٹ کے مطابق غیر ملکی سرمایہ کار پاکستان م"
  },
  {
    "text":
      "اسلام باد پاکستان اور چین نے ڈیڑھ ارب ڈالر کے ہائیڈرو پاور پروج"
  },
  {
    "text":
      "اسلام باد اسلامی ترقیاتی بینک ئی ایس ڈی بی نے پولیو کے خاتمے کے"
  },
  {
    "text":
      "اسلام باد حکومت ملک میں اورگینک کاشتکاری کو فروغ دینے کے مقصد ک"
  },
  {
    "text":
      "اسلام باد چاروں صوبوں زاد کشمیر کے علاوہ سرکاری اور نجی شعبے کے"
  },
  {
    "text":
      "اسلام باد حکومت نے ترقی اور مسابقت کے فروغ کے لیے مالی انتظام ا"
  },
  {
    "text":
      "حکومت پاکستان نے نوشین جاوید خان کی جگہ ویں گریڈ کے افسر محمد ج"
  },
  {
    "text":
      "اسلام اباد وزیراعظم عمران خان نے عزم ظاہر کیا ہے کہ حکومت ہر قی"
  },
  {
    "text":
      "وفاقی کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے کے الیکٹرک صارف"
  },
  {
    "text":
      "اسلام باد نئے مالی سال کے غاز کے ساتھ ہی حکومت نے دو اہم فیصلوں"
  },
  {
    "text":
      "اسلام باد حکومت نے کراچی سمیت ملک بھر میں بجلی کی طلب میں اضافے"
  },
  {
    "text":
      "ملک میں سونے کی قیمت میں روز بہ روز اضافہ دیکھنے میں ارہا ہے او"
  },
  {
    "text":
      "ملک میں جون کے دوران مہنگائی کی شرح بڑھ کر  فیصد کی سطح پر پہنچ"
  },
  {
    "text":
      "اسلام باد حکومت نے کئی ماہ کی قیاس رائیوں کے بعد سیکریٹری پاور "
  },
  {
    "text":
      "اسلام باد مالی سال  میں ریونیو محصولات کی وصولی میں سالانہ کے ح"
  },
  {
    "text":
      "عالمی بینک نے پاکستان کے لیے  کروڑ ڈالرز قرض کی منظوری دے دی او"
  },
  {
    "text":
      "اٹلس ہونڈا نے اپنی موٹر سائیکلوں کی قیمتوں میں اضافہ کردیا ہےپر"
  },
  {
    "text":
      "اسلام اباد حکومت نے مالیاتی بل  میں  ترامیم متعارف کروائی ہیں ج"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں دہشت گردوں کے حملے کے با"
  },
  {
    "text":
      "ائل اینڈ گیس ریگولیٹری اتھارٹی اوگرا نے ملک میں تیل بحران ختم ہ"
  },
  {
    "text":
      "قومی اسمبلی میں مالی سال  کے لیے پاکستان تحریک انصاف پی ٹی ئی ک"
  },
  {
    "text":
      "اسلام باد پیٹرولیم بحران اور اس کی قیمتوں کے بارے میں اٹھنے وال"
  },
  {
    "text":
      "وفاقی وزرا نے متحدہ اپوزیشن کی پریس کانفرنس میں بجٹ کو مسترد کی"
  },
  {
    "text":
      "پاکستان پیپلز پارٹی پی پی پی کے چیئرمین بلاول بھٹو نے پاکستان ت"
  },
  {
    "text":
      "اسلام اباد حکومت نے پیٹرول اور ڈیزل سمیت پیٹرولیم مصنوعات کی قی"
  },
  {
    "text":
      "نئی دہلی بھارت کے بڑے ایکسپورٹ پروموشن گروپ کا کہنا ہے کہ بھارت"
  },
  {
    "text":
      "پاکستان تحریک انصاف پی ٹی ائی کو اس وقت سخت خفت کا سامنا کرنا پ"
  },
  {
    "text":
      "زاد کشمیر کے لیے  میگاواٹ کے سہ فریقی کوہالہ ہائیڈرو پاور منصوب"
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان نے کورونا وائرس کے باعث دبا کا شکار معیشت کو"
  },
  {
    "text":
      "اسلام باد جہاں عالمی معیشت کو کورونا وائرس کی وجہ سے مشکلات کا "
  },
  {
    "text":
      "عالمی مالیاتی فنڈ ئی ایم ایف نے کہا ہے کہ کورونا وائرس سے جو مع"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی کے جاری کردہ اعداد شمار میں "
  },
  {
    "text":
      "اسلام باد اقوام متحدہ کے ترقیاتی پروگرام یو این ڈی پی کا کہنا ہ"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے کورونا وائرس کے لیے استعم"
  },
  {
    "text":
      "کراچی سونے کی قیمت ایک ہزار  روپے اضافے کے ساتھ اپنے وقت کی بلن"
  },
  {
    "text":
      "اسلام اباد وزیراعظم کے انسپیکشن کمیشن پی ایم ائی سی نے حکومت سے"
  },
  {
    "text":
      "اسلام اباد کابینہ کمیٹی برائے توانائی سی سی او ای نے نیشنل گرڈ "
  },
  {
    "text":
      "پشاور خیبرپختونخوا حکومت نے مالی سال  کے لیے کھرب  ارب روپے کا "
  },
  {
    "text":
      "پاکستان اور بین الاقوامی مالیاتی اداروں کے درمیان ایک ارب  کروڑ"
  },
  {
    "text":
      "چین نے کہا ہے کہ کورونا وائرس کی وجہ سے بیلٹ اینڈ روڈ انیشی ایٹ"
  },
  {
    "text":
      "اسلام باد سینیٹ کی قائمہ کمیٹی برائے خزانہ کے اجلاس میں وفاقی س"
  },
  {
    "text":
      "حکومت نے ایران کے ساتھ سرحد کو ہفتے کے ساتوں روز تجارت کے لیے ک"
  },
  {
    "text":
      "اسلام اباد سینیٹ کی اسٹینڈنگ کمیٹی برائے خزانہ نے مالیاتی بل  ک"
  },
  {
    "text":
      "وزیراعلی سندھ مراد علی شاہ نے مالی سال  کے لیے  کھرب روپے سے زا"
  },
  {
    "text":
      "تمباکو پر ٹیکس برقرار رکھنے پر وزیر اعظم عمران خان کا شکریہ ادا"
  },
  {
    "text":
      "اسلام باد سینیٹ پینل نے فنانس بل  کے ذریعے گوادر میں چلنے والی "
  },
  {
    "text":
      "اسلام باد وفاق نے صوبوں سے کہا ہے کہ وہ قومی مالیاتی کمیشن این "
  },
  {
    "text":
      "رائیڈ شیئرنگ سروس کریم نے خطے میں روزمرہ کی پہلی سپر ایپ متعارف"
  },
  {
    "text":
      "پاکستان مسلم لیگ کے رہنما اور قومی اسمبلی میں پارلیمانی لیڈر خو"
  },
  {
    "text":
      "جون کے غاز سے جہاں ملک میں ایندھن کی قیمت میں کمی کا اعلان ہوا "
  },
  {
    "text":
      "لاہور مالی سال  کے لیے صوبہ پنجاب کا تقریبا  کھرب  ارب روپے کا "
  },
  {
    "text":
      "کراچی معروف ماہر اقتصادیات ڈاکٹر قیصر بنگالی نے کہا ہے کہ پاکست"
  },
  {
    "text":
      "اسلام باد ئل کمپنیوں اور ریفائنریز نے بیوروکریسی کو ملک میں پیٹ"
  },
  {
    "text":
      "مشیر خزانہ ڈاکٹر عبدالحفیظ شیخ کا کہنا ہے کہ پاکستان میں اسلامی"
  },
  {
    "text":
      "مہلک کورونا وائرس کے عالمی معیشت پر تباہ کن اثرات جاری ہیں اور "
  },
  {
    "text":
      "اسلام باد حکومت نے ٹیکس ادا نہ کرنے والے افراد کو جرمانے کے ذری"
  },
  {
    "text":
      "واشنگٹن عالمی بینک کی ایک رپورٹ کے مطابق کورونا وائرس کے بحران "
  },
  {
    "text":
      "مشیر خزانہ ڈاکٹر عبدالحفیظ شیخ نے کہا ہے کہ ہم اس طرح نہیں چلنا"
  },
  {
    "text":
      "اسلام اباد حکومت نے سبسڈی بل گزشتہ برس کے کھرب  ارب  کروڑ روپے "
  },
  {
    "text":
      "اسلام باد پاکستان تحریک انصاف پی ٹی ائی کی حکومت نے ئندہ مالی س"
  },
  {
    "text":
      "پاکستان تحریک انصاف پی ٹی ئی کی حکومت نے  جون کو  کھرب  ارب روپ"
  },
  {
    "text":
      "وفاقی حکومت نے  جون کو  کھرب  ارب روپے کا بجٹ پیش کیا جس پر ماہ"
  },
  {
    "text":
      "اسلام اباد وفاقی حکومت نے ایک دہائی بعد کراچی کے ہسپتالوں قومی "
  },
  {
    "text":
      "وزیراعظم کے مشیر خزانہ ڈاکٹر عبدالحفیظ شیخ نے بجٹ کو حقیقت پسند"
  },
  {
    "text":
      "وفاقی وزیر صنعت حماد اظہر نے مالی سال  کا بجٹ قومی اسمبلی میں ا"
  },
  {
    "text":
      "پاکستان تحریک انصاف پی ٹی ئی کی حکومت نے اپنے دور کا دوسرا مکمل"
  },
  {
    "text":
      "پاکستان تحریک انصاف پی ٹی ائی کی حکومت نے  کھرب  ارب روپے کا بج"
  },
  {
    "text":
      "تاجر رہنما میاں زاہد حسین نے وفاقی حکومت کے بجٹ کو اسٹیٹس کو کا"
  },
  {
    "text":
      "کراچی مالی سال  کے ابتدائی ماہ میں کے ایس ای  انڈیکس میں  فیصد "
  },
  {
    "text":
      "اسلام اباد کورونا وائرس کے زراعت پر کوئی خاص اثرات مرتب نہیں ہو"
  },
  {
    "text":
      "کراچی اقتصادی سروے  میں کہا گیا ہے کہ اسٹیٹ بینک کی جانب سے جول"
  },
  {
    "text":
      "اسلام اباد رواں مالی سال کے دوران شرح تبادلہ میں کمی اور سکڑتی "
  },
  {
    "text":
      "کراچی جولائی  سے مارچ  تک کے عرصے میں ملک کا مجموعی قرض اور واج"
  },
  {
    "text":
      "اسلام باد اقتصادی سروے  کی رپورٹ کے مطابق رواں مالی سال میں ٹیک"
  },
  {
    "text":
      "اسلام اباد بین الاقوامی سطح پر اشیا کی قیمتوں میں کمی کے ساتھ ح"
  },
  {
    "text":
      "اسلام اباد اقتصادی سروے پاکستان کے اندازے کے مطابق ملک میں کورو"
  },
  {
    "text":
      "وزیراعظم کے مشیر برائے خزانہ ڈاکٹر عبدالحفیظ شیخ نے کہا کہ مالی"
  },
  {
    "text":
      "اسلام اباد حکومت نے سیلز ٹیکس اور فیڈرل ایکسائیز ڈیوٹی ریٹرنز ک"
  },
  {
    "text":
      "ایشیائی ترقیاتی بینک اے ڈی بی نے کووڈ  وبا سے پیدا ہونے والے من"
  },
  {
    "text":
      "اسلام باد حکومت اور بین الاقوامی مالیاتی فنڈ ئی ایم ایف کے ساتھ"
  },
  {
    "text":
      "وفاقی کابینہ نے اقتصادی رابطہ کمیٹی ای سی سی کے فیصلے کی تقثیق "
  },
  {
    "text":
      "اسلام باد حکومت مالی سال  کے بجٹ میں ریونیو ہدف  کھرب سے  ارب ر"
  },
  {
    "text":
      "اسلام اباد عالمی بینک نے کورونا وائرس کی صورتحال کے باعث سامنے "
  },
  {
    "text":
      "اسلام باد ملک بھر میں پیٹرول کی مسلسل قلت کے باعث حکومت نے پیٹر"
  },
  {
    "text":
      "اسلام باد وفاقی حکومت نے نجی شعبے کو بغیر کسی حساب کتاب کے گندم"
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان ایس بی پی نے ان خبروں کے حوالے سے ایک وضاحت "
  },
  {
    "text":
      "پاکستانی شہریوں کے لیے مالی سال  بدترین ثابت ہوا جس میں انہوں ن"
  },
  {
    "text":
      "اسلام باد وفاقی کابینہ کی منظوری کے بعد حکومت نے سابقہ سینئر بی"
  },
  {
    "text":
      "ڈپٹی چیئرمین پلاننگ کمیشن محمد جہانزیب خان نے  ارب ڈالر لاگت کے"
  },
  {
    "text":
      "حکومت نے ئل مارکیٹنگ کمپنیوں اور ریٹیلرز کو زیادہ سے زیادہ مناف"
  },
  {
    "text":
      "اسلام اباد عالمی وبا کورونا وائرس کے باعث پاکستان کو پہنچنے وال"
  },
  {
    "text":
      "حکومت پاکستان اور ایشیائی ترقیاتی بینک نے خیبرپختونخوا میں کورو"
  },
  {
    "text":
      "پاکستان کرکٹ بورڈ پی سی بی نے اپنے  ملازمین کو نوکری سے برخاست "
  },
  {
    "text":
      "معروف امریکی اقتصادی جریدے فوربز نے ہر سال کی طرح سال  کی سب سے"
  },
  {
    "text":
      "مسابقتی کمیشن پاکستان سی سی پی نے ملک میں پیٹرولیم مصنوعات کی ق"
  },
  {
    "text":
      "لاہور پاکستان پولٹری ایسوسی ایشن نے مرغی میں کورونا وائرس کی اف"
  },
  {
    "text":
      "اسلام اباد وزیراعظم عمران خان نے اشیائے ضروریہ کی قیمتوں میں اض"
  },
  {
    "text":
      "اسلام اباد حکومت نے یکمشت ادائیگی کے لیے  ارب روپے کی منظوری کے"
  },
  {
    "text":
      "ئل اینڈ گیس ریگولیٹری اتھارٹی اوگرا نے ملک میں پیٹرولیم مصنوعات"
  },
  {
    "text":
      "اسلام باد ملک کے بیشتر حصوں میں پیٹرولیم مصنوعات کی فراہمی شدید"
  },
  {
    "text":
      "کورونا وائرس کی وبا کے باعث جہاں دنیا کی طرح پاکستان کو بھی کئی"
  },
  {
    "text":
      "اسلام اباد ملک میں مئی کے دوران مہنگائی کی شرح کم ہو کر  فیصد ک"
  },
  {
    "text":
      "لاہور حکومت پنجاب نے کوونا وائرس کے خلاف جنگ میں پولیس اہلکاروں"
  },
  {
    "text":
      "حکومت نے پیٹرول کی قیمت میں مزید روپے فی لیٹر کمی کا اعلان کردی"
  },
  {
    "text":
      "اسلام باد ملک میں مئی کے مہینے میں ریونیو کی وصولی تیزی سے  فیص"
  },
  {
    "text":
      "اسلام باد پیٹرولیم ڈویژن نے باضابطہ طور پر تیل کی قیمتوں میں مج"
  },
  {
    "text":
      "ائل اینڈ گیس ریگولیٹری اتھارٹی اوگرا نے یکم جون سے پیٹرولیم مصن"
  },
  {
    "text":
      "بجٹ کے لیے جاری کردہ تازہ ترین اعداد شمار کے مطابق رواں مالی سا"
  },
  {
    "text":
      "فیس بک کے بعد اب امریکا کی مزید ٹیکنالوجی کمپنیاں بھی بھارت میں"
  },
  {
    "text":
      "اسلام باد کورونا وائرس کے طویل عرصے تک جاری رہنے اور اس کے معاش"
  },
  {
    "text":
      "وزیراعظم کے معاون خصوصی برائے احتساب شہزاد اکبر نے کہا کہ کمیشن"
  },
  {
    "text":
      "عالمی وبا کورونا وائرس کے باعث نہ صرف دنیا بھر میں باقاعدہ ملاز"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی کے جاری کردہ اعداد شمار میں "
  },
  {
    "text":
      "اسلام باد ایشین انفرااسٹرکچر انویسٹمنٹ بینک اے ئی ئی بی کووڈ  و"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی ار کے انٹیلی جنس اور انویسٹی"
  },
  {
    "text":
      "عالمی بینک کے ایگزیکٹیو بورڈ نے پاکستان کو صحت تعلیم خواتین کو "
  },
  {
    "text":
      "اسلام اباد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے کپاس کی خر"
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے پاور پلانٹس"
  },
  {
    "text":
      "عالمی بینک کے صدر نے خبردار کیا ہے کہ کورونا وائرس کی وجہ سے کر"
  },
  {
    "text":
      "وزیر اعظم عمران خان نے بدھ کے روز تاریخی مالی جدت کو سراہا ہے ج"
  },
  {
    "text":
      "اسلام باد ایشیائی ترقیاتی بینک اے ڈی بی نے کورونا وائرس کی وبا "
  },
  {
    "text":
      "اسلام اباد پاکستان اور عالمی بینک نے زرعی اور سماجی شعبے کے منص"
  },
  {
    "text":
      "اسلام اباد گندم کی کٹائی کے سیزن میں ہائی اسپیڈ ڈیزل کی طلب رسد"
  },
  {
    "text":
      "مقامی گاڑی اسمبل کرنے والی کمپنیوں کے لیے مکمل اور سیمی ناک ڈان"
  },
  {
    "text":
      "بس کنڈیکٹر سے ڈرائیور بننے اور پھر چھوٹا سی دکان کھول کر ارب پت"
  },
  {
    "text":
      "ایشیائی ترقیاتی بینک اے ڈی بی پنجاب سندھ اور خیبرپختونخوا کے در"
  },
  {
    "text":
      "ملائیشیا نے بھارت سے ریکارڈ ایک لاکھ ٹن چاول درمد کرنے کا معاہد"
  },
  {
    "text":
      "اسلام اباد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے بینظیر انک"
  },
  {
    "text":
      "اسلام باد نیشنل الیکٹرک پاور اینڈ ریگولیٹری اتھارٹی نیپرا نے بج"
  },
  {
    "text":
      "اسلام ابا حکومت نے سرپلس فنڈز کورونا سے متعلق ضروریات اور سماجی"
  },
  {
    "text":
      "فیس بک نے دنیا کی مقبول ترین انیمیٹڈ تصاویر شیئر کرنے والی سروس"
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان نے بینچ مارچ شرح سود میں مزید  بیسز پوائنٹس "
  },
  {
    "text":
      "اسلام باد ایشیائی ترقیاتی بینک اے ڈی بی کے مطابق عالمی وبا کورو"
  },
  {
    "text":
      "ملک کے ٹیکس حکام کو واضح کردیا گیا ہے کہ اگلے سال کے مالی بل سے"
  },
  {
    "text":
      "کراچی موڈیز کا کہنا ہے کہ پاکستان کی طویل المیعاد بی ریٹنگز پر "
  },
  {
    "text":
      "برطانوی خبررساں ادارے رائٹرز کے مطابق عالمی وبا کی صورتحال کے ت"
  },
  {
    "text":
      "گزشتہ ماہ سے نافذ لاک ڈان کے بعد نہ صرف یومیہ اجرت والے افراد ک"
  },
  {
    "text":
      "واشنگٹن دنیا بھر کے  سے زائد قانون سازوں نے بین الاقوامی مالیات"
  },
  {
    "text":
      "اقوام متحدہ نے کہا ہے کہ کورونا وائرس کے سبب عالمی معیشت کے  فی"
  },
  {
    "text":
      "واٹر اینڈ ڈیولپمنٹ اتھارٹی واپڈا نے دیامر بھاشا ڈیم پراجیکٹ کی "
  },
  {
    "text":
      "وفاقی کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے کسانوں کو کھاد "
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی سے جاری اعداد شمار کے مطابق "
  },
  {
    "text":
      "اسلام اباد ملک میں لاک ڈان کے دوران صنعتوں کے بند ہونے کے باعث "
  },
  {
    "text":
      "انڈین پریمیئر لیگ ئی پی ایل دنیا کی مہنگی ترین کرکٹ لیگ ہے جس پ"
  },
  {
    "text":
      "دوا ساز کمپنیوں نے حکومت سے مطالبہ کیا ہے کہ ادویات کی تیاری کا"
  },
  {
    "text":
      "اسلام اباد حکومت نے کہا ہے کہ پاکستان کے جی  ممالک کے دسمبر تک "
  },
  {
    "text":
      "مشیر خزانہ عبدالحفیظ شیخ نے کہا ہے کہ کورونا وائرس کے بحران کے "
  },
  {
    "text":
      "دنیا کے امیر ترین ممالک میں شمار ہونے والے ایشیائی ملک جاپان کے"
  },
  {
    "text":
      "وفاقی وزیر منصوبہ بندی اور خصوصی اقدامات اسد عمر نے کہا ہے کہ س"
  },
  {
    "text":
      "اسلام باد وزارت پیٹرولیم نے ایک خطرناک اقدام کے تحت تیل کی مجمو"
  },
  {
    "text":
      "اسلام باد ایشیائی ترقیاتی بینک اے ڈی بی نے اپنے سپلائی چین فنان"
  },
  {
    "text":
      "اسلام باد ذرائع کے مطابق فیڈرل بورڈ ریونیو ایف بی نے بجٹ  کے لی"
  },
  {
    "text":
      "وزیر اعظم کے مشیر خزانہ ڈاکٹر عبدالحفیظ شیخ نے کہا کہ پاکستان ک"
  },
  {
    "text":
      "اسلام باد انٹرنیشنل لیبر رگنائزیشن ئی ایل او سے جاری نئے بریفنگ"
  },
  {
    "text":
      "عالمی مالیاتی ادارے ئی ایم ایف کی منیجنگ ڈائریکٹر کرسٹالینا جیو"
  },
  {
    "text":
      "امریکا کے محکمہ لیبر کا کہنا ہے کہ کورونا وائرس کے باعث ہونے وا"
  },
  {
    "text":
      "بلوچستان اور سندھ میں پولیو کے نئے کیسز رپورٹ ہونے کے بعد رواں "
  },
  {
    "text":
      "اسلام باد حکومت نے مائیکرو چھوٹے اور درمیانے درجے کے کاروباری ا"
  },
  {
    "text":
      "اسلام باد حکومت نے کہا ہے کہ وہ چھوٹے اور درمیانے درجے کے کاروب"
  },
  {
    "text":
      "وفاقی کابینہ کی اقتصادی رابطہ کمیٹی نے مختلف وزارتوں اور اداروں"
  },
  {
    "text":
      "بھائی میرے سوٹ لے لو اور اس کے ساتھ یہ میچنگ کی لیس بھی باجی تو"
  },
  {
    "text":
      "اسلام اباد کورونا وائرس وبا کے عالمی معیشت پر اثرات کی وجہ سے ا"
  },
  {
    "text":
      "اسلام اباد اسلامی عالم اور سپریم کورٹ کے شریعہ اپیل بینچ کے ساب"
  },
  {
    "text":
      "ہم ایسی نسل کے نمائندے ہیں جس نے ایک وبا کے عفریت کو اپنے اردگر"
  },
  {
    "text":
      "کورونا وائرس کے باعث متحدہ عرب امارات یو اے ای میں رواں سال اکت"
  },
  {
    "text":
      "کراچی ملک میں لاکھ سے زائد قرض دہندگان نے اپنے قرضوں پر پرنسپل "
  },
  {
    "text":
      "صدر مملکت ڈاکٹر عارف علوی نے اسٹارٹ اپس کے فروغ کے لیے کمپنیز ا"
  },
  {
    "text":
      "اسٹیٹ بینک کا کہنا ہے کہ رواں سال عیدالفطر کے موقع پر نئے کرنسی"
  },
  {
    "text":
      "امریکی صدر ڈونلڈ ٹرمپ کی انتظامیہ کورونا وائرس کے معاملے پر چین"
  },
  {
    "text":
      "کراچی صوبہ بھر میں جاری تمام ترقیاتی منصوبوں اور اسکیموں پر کام"
  },
  {
    "text":
      "اسلام باد وزیر اعظم کے تھنک ٹینک نے اجلاس میں حکومت کو تجویز دی"
  },
  {
    "text":
      "اسلام اباد ائل مارکیٹنگ کمپنیوں کی جانب سے مبینہ طور پر ٹیکس کی"
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان ایس بی پی نے اپنے ریفانس فیسیلٹی فار کمبیٹنگ"
  },
  {
    "text":
      "وزیراعظم عمران خان نے چھوٹی ترقیاتی اسیکموں کی ادائیگی میں اراک"
  },
  {
    "text":
      "کورونا وائرس کی وجہ سے پڑنے والے معاشی اثرات کے باعث جہاں شرح س"
  },
  {
    "text":
      "کراچی گاڑیاں فروخت کرنے والے اپنے  فیصد ملازمین کو فارغ کرنے کے"
  },
  {
    "text":
      "امریکی صدر ڈونلڈ ٹرمپ نے چین پر کورونا وائرس پھیلانے کے الزامات"
  },
  {
    "text":
      "اسلام اباد پاکستان کے نقش قدم پر چلتے ہوئے بیلٹ اینڈ روڈ انیشی "
  },
  {
    "text":
      "حکومت نے پیٹرولیم مصنوعات کی قیمتوں میں  روپے تک کمی کا اعلان ک"
  },
  {
    "text":
      "اسلام باد ملک میں جاری لاک ڈان کے باعث گزشتہ  دنوں میں کراچی بن"
  },
  {
    "text":
      "امریکی ادارے بیورو اکنامک تجزیہ بی ای اے کا کہنا ہے کہ کورونا و"
  },
  {
    "text":
      "اسلام اباد کورونا وائرس کے اثرات کے باعث معاشی نقصانات کی وجہ س"
  },
  {
    "text":
      "کورونا وائرس کے باعث مختلف معاشی خدشات اور عالمی سطح پر کاروبار"
  },
  {
    "text":
      "اسلام اباد رواں مالی سال میں ترسیلات زر ہدف سے  فیصد کم رہنے کے"
  },
  {
    "text":
      "وفاقی حکومت نے کورونا وائرس کے باعث نافذ لاک ڈان سے متاثر ہونے "
  },
  {
    "text":
      "اسلام اباد نیشنل پاور ریگولیٹری اتھارٹی نیپرا کو فراہم کردہ منص"
  },
  {
    "text":
      "لاہور نیشنل ٹرانسمیشن اینڈ ڈسپیچ کمپنی این ٹی ڈی سی پیرس میں مو"
  },
  {
    "text":
      "اسلام باد بجٹ  میں گاڑیوں کو تجارتی درمد کی اجازت دینے کی تجویز"
  },
  {
    "text":
      "وفاقی وزیر صنعت پیدوار حماد اظہر نے کہا کہ قومی اقتصادی کمیٹی ا"
  },
  {
    "text":
      "قومی احتساب بیورو نیب کو کاروباری حضرات بیوروکریٹس اور سیاست دا"
  },
  {
    "text":
      "وزیر اعظم عمران خان کی جانب سے تشکیل کردہ تھنک ٹینک نے عالمی من"
  },
  {
    "text":
      "اسلام باد ایشیائی ترقیاتی بینک اے ڈی بی نے کورونا وائرس کی عالم"
  },
  {
    "text":
      "اسلام اباد حکومت نے سینٹرل ڈائریکٹریٹ اف نیشنل سیونگز سی ڈی این"
  },
  {
    "text":
      "اسلام اباد عالمی مالیاتی فنڈ ائی ایم ایف اور دیگر اداروں سے ملن"
  },
  {
    "text":
      "اسٹیٹ بینک اف پاکستان ایس بی پی نے کاروباری اداروں سے ملازمین ک"
  },
  {
    "text":
      "دنیا کی سب سے بڑی سوشل ویب سائٹ فیس بک نے بھارت کی سب سے بڑی می"
  },
  {
    "text":
      "اسلام اباد وزیراعظم کے مشیر تجارت عبدالرزاق داد نے کہا ہے کہ پا"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں دنیا بھر کی اسٹاک مارکیٹ"
  },
  {
    "text":
      "پاکستان مسلم لیگ نے عالمی سطح پر تیل کی قیمتوں میں کمی کا فائدہ"
  },
  {
    "text":
      "مانگ میں کمی اور ذخائر بڑھنے کی وجہ سے امریکی خام تیل کی قیمتیں"
  },
  {
    "text":
      "اسلام باد بین الاقوامی مالیاتی فنڈ ئی ایم ایف نے مزدور پیشہ افر"
  },
  {
    "text":
      "امریکی خام تیل کی قیمت تاریخ میں پہلی بار منفی سطح پر چلی گئی ج"
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان نے رواں سال کے لیے زکو کٹوتی کا نصاب  ہزار  "
  },
  {
    "text":
      "خیبرپختونخوا کے محکمہ ترقیات اور منصوبہ بندی نے اپنی رپورٹ میں "
  },
  {
    "text":
      "اسلام اباد عالمی بینک نے ائندہ ماہ پاکستان کے لیے  کروڑ ڈالر کی"
  },
  {
    "text":
      "بنگلہ دیش کے شہر چٹاگانگ میں گارمنٹ فیکٹریوں میں کام کرنے والے "
  },
  {
    "text":
      "اسلام باد پاکستان اور بین الاقوامی مالیاتی فنڈ ئی ایم ایف نے ار"
  },
  {
    "text":
      "چین کی معیشت کو دہائیوں بعد کورونا وائرس کے باعث پہلی سہ ماہی م"
  },
  {
    "text":
      "پاکستان میں جمعہ کا روز معاشی اعتبار سے مثبت رہا اور اسٹاک مارک"
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان کی جانب سے اچانک پالیسی ریٹ میں کمی کے بعد پ"
  },
  {
    "text":
      "اسلام باد مشیر تجارت عبدرزاق داد نے کہا ہے کہ حکومت نے ٹیکسٹائل"
  },
  {
    "text":
      "اسلام باد بین الاقوامی مالیاتی فنڈ ئی ایم ایف نے کورونا وائرس ک"
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان نے کورونا وائرس کے ملکی معیشت پر مرتب ہونے و"
  },
  {
    "text":
      "عالمی مالیاتی ادارے ئی ایم ایف نے خبردار کیا ہے کہ کورونا وائرس"
  },
  {
    "text":
      "وزیر خارجہ نے کہا ہے کہ جی  ممالک نے پاکستان سمیت ترقی پذیر دنی"
  },
  {
    "text":
      "کراچی سعودی عرب کے دارالحکومت ریاض میں ہونے والے جی  ممالک کے ا"
  },
  {
    "text":
      "اسلام باد وفاقی تحقیقاتی ادارے ایف ئی اے نے  کی دوسری ششماہی می"
  },
  {
    "text":
      "حالات حاضرہ پر نظر رکھنے والوں کو یہ خوب اندازہ ہوگیا ہوگا کہ ک"
  },
  {
    "text":
      "کورونا وائرس کی وجہ سے جہاں دنیا کے  سے زائد ممالک میں ڈیڑھ ماہ"
  },
  {
    "text":
      "اسلام اباد پاکستان نے چین سے پاک چین اقتصادی راہداری کے تحت  ہز"
  },
  {
    "text":
      "اسلام باد بین الاقوامی مالیاتی فنڈ ئی ایم ایف نے کورونا وائرس س"
  },
  {
    "text":
      "کراچی ملک میں سونے کی فی تولہ قیمت ایک لاکھ روپے سے تجاوز کر گئ"
  },
  {
    "text":
      "اسلام اباد حکومت نے تمام پاور پلانٹس بالخصوص انڈیپینڈیٹ پاور پر"
  },
  {
    "text":
      "اسلام اباد انٹرنیشنل مانیٹری فنڈ ائی ایم ایف نے پاکستان میں کور"
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے یوٹیلٹی اسٹ"
  },
  {
    "text":
      "ایشیائی ترقیاتی بینک اے ڈی بی کا کہنا ہے کہ ترقی پذیر ممالک کو "
  },
  {
    "text":
      "اسلام باد انڈیپنڈنٹ پاور پروڈیوسرز ایڈوائزری کونسل ئی پی پی اے "
  },
  {
    "text":
      "عالمی بینک کا کہنا ہے کہ گزشتہ کئی دہائیوں سے غربت کے خلاف جنگ "
  },
  {
    "text":
      "اسلام باد فائنانسنگ سے متعلق پائیدار ترقیاتی رپورٹ  ایف ایس ڈی "
  },
  {
    "text":
      "کراچی کورونا وائرس کے تناظر میں چھٹیوں اور تنخواہوں میں کمی کے "
  },
  {
    "text":
      "گورنر اسٹیٹ بینک رضا باقر کا کہنا ہے کہ نے والے دنوں میں ملک می"
  },
  {
    "text":
      "یورپی یونین نے کورونا وائرس سے پڑنے والے سماجی اور معاشی اثرات "
  },
  {
    "text":
      "کورونا بحران نے عالمی معیشت کو زبردست دھچکا پہنچایا ہے بڑے سے ب"
  },
  {
    "text":
      "اسلام اباد اقتصادی رابطہ کمیٹی ای سی سی کے خصوصی اجلاس میں شعبہ"
  },
  {
    "text":
      "اسلام اباد وفاقی حکومت نے سندھ حکومت کی جانب سے عوام کو اقتصادی"
  },
  {
    "text":
      "ایشیائی ترقی بینک اے ڈی بی نے پاکستان کے نیشنل ڈیزاسٹر رسک مینی"
  },
  {
    "text":
      "اقوام متحدہ یو این اور عالمی ادارے کسفیم کی تازہ رپورٹس کے مطاب"
  },
  {
    "text":
      "اسلام اباد جب سے لاک ڈان کا اغاز ہوا ہے ٹیکس ریفنڈ ادائیگیوں می"
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی کے اجلاس میں ڈ"
  },
  {
    "text":
      "چینی کمپنی ہواوے نے اپنا کریڈٹ کارڈ متعارف کرادیا ہےہواوے کنزیو"
  },
  {
    "text":
      "اسلام اباد نادر علی کا شمار پاکستان کے کامیاب سوشل میڈیا اسٹار "
  },
  {
    "text":
      "اسلام باد گندم کی کٹائی کے سیزن کے دوران حکومت نے ئل اینڈ گیس ر"
  },
  {
    "text":
      "اسلام باد وزارت خزانہ نے معاشرے کے کمزور طبقات کو افراط زر کے ا"
  },
  {
    "text":
      "اسلام باد پاکستان کو فنانشل ایکشن ٹاسک فورس ایف اے ٹی ایف کی جا"
  },
  {
    "text":
      "پاکستان میں کورونا وائرس کے کیس رپورٹ ہونے اور مقامی سطح پر منت"
  },
  {
    "text":
      "اسلام اباد عالمی وبا کووڈ کی وجہ سے معاشی مشکلات میں اضافے کے ب"
  },
  {
    "text":
      "اسلام اباد فنانشل ایکشن ٹاسک فورس ایف اے ٹی ایف کے  سے  جون تک "
  },
  {
    "text":
      "تھائی لینڈ میں قائم امریکی سفارت خانے کے ترجمان نے کہا ہے کہ جر"
  },
  {
    "text":
      "پاکستان تحریک انصاف پی ٹی ئی کے سینئر رہنما جہانگیر ترین نے چین"
  },
  {
    "text":
      "اسلام باد وزیر اعظم کے انسپیکشن کمیشن پی ایم ئی سی نے انکشاف کی"
  },
  {
    "text":
      "حکومت پنجاب نے کورونا وائرس کے باعث کیے گئے احتیاطی اقدامات کے "
  },
  {
    "text":
      "لندن امریکی صدر ڈونلڈ ٹرمپ کے اس دعوے کے بعد کہ روس اور سعودی ع"
  },
  {
    "text":
      "اسلام باد نجکاری کمیشن پی سی نے پاک چین انویسٹمنٹ کمپنی پی سی ئ"
  },
  {
    "text":
      "کراچی ملک میں ٹے کے بحران اور اس کے نتیجے میں بڑھنے والی قیمتوں"
  },
  {
    "text":
      "ملک میں چینی کے بحران کی تحقیقات کے لیے تشکیل دی گئی کمیٹی کی ر"
  },
  {
    "text":
      "کورونا وائرس کی عالمی وبا کی وجہ سے پاکستان سمیت دنیا کے مختلف "
  },
  {
    "text":
      "اسلام اباد ملک میں اشیا کی برامدات مارچ کے مہینے میں سالانہ بنی"
  },
  {
    "text":
      "رائیڈ شیئرنگ سروس اوبر نے پہلی بار پاکستان میں اپنی ڈیلیوری سرو"
  },
  {
    "text":
      "ورلڈ بینک نے کورونا وائرس کے عدم پھیلا مراکز صحت کے نظام کو مضب"
  },
  {
    "text":
      "لاہور جاپان کے دو کار ساز کمپنیوں نے حکومت سے مطالبہ کیا ہے کہ "
  },
  {
    "text":
      "ایشیائی ترقیاتی بینک اے ڈی بی نے رواں مالی سال کے دوران زرعی نم"
  },
  {
    "text":
      "کراچی میں ٹیکسٹائل اور چمڑے سے وابستہ برمد کنندگان نے برمدی رڈر"
  },
  {
    "text":
      "موڈیز انویسٹرز سروس نے کورونا وائرس کی وجہ سے رواں مالی سال میں"
  },
  {
    "text":
      "حکومت نے تعمیراتی صنعت کو بحال کرنے کا فیصلہ کرلیا اور اس سلسلے"
  },
  {
    "text":
      "کراچی صنعتکاروں نے سندھ حکومت سے جزوی طور پر اپنا کاروبار دوبار"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے کہا ہے کہ کورونا وائرس کے"
  },
  {
    "text":
      "اسلام اباد کورونا وائرس کے باعث ملک میں بجلی قدرتی گیس اور پیٹر"
  },
  {
    "text":
      "اقتصادی رابطہ کمیٹی کے بعد وفاقی کابینہ نے بھی حکومت کے معاشی ر"
  },
  {
    "text":
      "اقوام متحدہ کی ایک رپورٹ میں پیش گوئی کی گئی ہے کہ کورونا وائرس"
  },
  {
    "text":
      "اسلام باد ٹیکسٹائل کے برمد کنندگان سفارت خانوں میں تعینات پاکست"
  },
  {
    "text":
      "پاکستان ایشین ڈیولپمنٹ بینک اے ڈی بی نے کورونا وائرس کے تناظر م"
  },
  {
    "text":
      "سعودی عرب نے رواں برس مئی سے تیل کی برمد کو بڑھا کر روزانہ ایک "
  },
  {
    "text":
      "اقتصادی رابطہ کمیٹی ای سی سی نے کورونا وائرس سے نمٹنے کے لیے اق"
  },
  {
    "text":
      "عالمی فلاحی ادارے کسفیم نے دنیا کے امیر ممالک سے مطالبہ کیا ہے "
  },
  {
    "text":
      "اسلام اباد وزیر اعظم عمران خان نے اشیا کی بلا تعطل فراہمی اور د"
  },
  {
    "text":
      "ایران نے عالمی وبا کووڈ کورونا وائرس سے نمٹنے کے لیے ریلیف پیکج"
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان نے کورونا وائرس کے عدم پھیلا کے پیش نظر سماج"
  },
  {
    "text":
      "انٹرنیشنل مانیٹری فنڈ ئی ایم ایف کی سربراہ کرسٹالینا جیورجیوا ن"
  },
  {
    "text":
      "کراچی عالمی وبا کورونا وائرس کا پھیلا روکنے کے لیے جہاں دنیا کے"
  },
  {
    "text":
      "عالمی مالیاتی فنڈ ائی ایم ایف نے اعلان کیا ہے کہ کورونا وائرس ک"
  },
  {
    "text":
      "انٹر بینک مارکیٹ میں ڈالر کے مقابلے میں روپے کی قدر میں استحکام"
  },
  {
    "text":
      "کراچی برمد کنندگان اور صنعت کاروں نے سندھ حکومت پر الزام لگایا "
  },
  {
    "text":
      "کراچی وزارت توانائی نے ملک بھر میں لاک ڈان کے باعث طلب میں کمی "
  },
  {
    "text":
      "اسلام اباد کم امدن والے طبقے سے تعلق رکھنے والے ایک کروڑ افراد "
  },
  {
    "text":
      "ملک میں جاری مجموعی صورتحال کا اثر معاشی طور پر بھی نظر رہا ہے "
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج میں کئی روز تک مندی کے رجحان کے بعد اج ص"
  },
  {
    "text":
      "اسٹیٹ بینک نے کورونا وائرس سے پیدا ہونے والی صورتحال کے پیش نظر"
  },
  {
    "text":
      "کراچی کورونا وائرس کی وجہ سے ہونے والے لاک ڈان کے دوران چائے کے"
  },
  {
    "text":
      "حکومت نے بعض صوبوں میں لاک ڈان کی صورتحال کی وجہ سے بلا تعطل تر"
  },
  {
    "text":
      "اسلام اباد پاکستان نے زر مبادلہ کے ذخائر میں اضافہ اور کورونا و"
  },
  {
    "text":
      "مشیر خزانہ عبدالحفیظ شیخ نے وزیراعظم کے اعلان کردہ معاشی پیکج ک"
  },
  {
    "text":
      "کورونا وائرس کے باعث ملک کے مختلف حصوں میں جہاں جزوی مکمل لاک ڈ"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج میں ایک مرتبہ پھر مندی کا رجحان برقرار ر"
  },
  {
    "text":
      "اسٹیٹ بینک پاکستان نے شرح سود میں مزید  بیسز پوائنٹس کم کرکے اس"
  },
  {
    "text":
      "کورونا وائرس کے بڑھتے ہوئے کیسز کے پیش نظر سبزی اور دیگر کھانے "
  },
  {
    "text":
      "کورونا وائرس کے باعث مختلف صوبوں اور علاقوں کی جانب سے لاک ڈان "
  },
  {
    "text":
      "سندھ حکومت نے  روز کے لاک ڈان کے دوران ادویات ساز اور تیار خورا"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی نے بینکوں کو ہدایت کی ہے کہ "
  },
  {
    "text":
      "اسلام اباد حکومت نے معیشت کے مختلف شعبہ جات کو کورونا وائرس کے "
  },
  {
    "text":
      "وفاقی حکومت نے کورونا وائرس کے بڑھتے ہوئے کیسز کے پیش نظر عوام "
  },
  {
    "text":
      "عالمی وبا کورونا وائرس کی روک تھام کے لیے اٹھائے جانے والے اقدا"
  },
  {
    "text":
      "امریکا میں کورونا وائرس کا پھیلا کی صورتحال مزید خراب ہونے کی ص"
  },
  {
    "text":
      "کراچی میں شہریوں کو مختلف اقسام خصوصا برانڈڈ ٹے کی شدید قلت کا "
  },
  {
    "text":
      "کراچی گزرنے والا ہفتہ اسٹاک مارکیٹ کے لئے ڈرانا خواب تھا جس نے "
  },
  {
    "text":
      "اسلام باد غذائی اشیا کے مہنگے ہونے کا نوٹس لیتے ہوئے وزیر اعظم "
  },
  {
    "text":
      "دنیا کے مختلف ممالک بالخصوص یورپی ریاستوں میں کورونا وائرس کے ب"
  },
  {
    "text":
      "اسلام باد حکومت نے تشخیص کرنے والے  اور پرسنل پروٹیکٹو ایکویپمن"
  },
  {
    "text":
      "وفاقی وزیر ریلوے شیخ رشید احمد نے کورونا وائرس کے خدشے کے پیش ن"
  },
  {
    "text":
      "ایک طرف جہاں چین کورونا وائرس پر قابو پانے کے بعد کسی حد تک سکو"
  },
  {
    "text":
      "کراچی غیر ملکی سرمایہ کاروں نے رواں ماہ کے دوران ملک کی مالیاتی"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے کورونا وائرس کے پیش نظر م"
  },
  {
    "text":
      "کراچی کے مبینہ لاک ڈان کے خوف کے باعث مقامی شہری کئی بڑی سپر ما"
  },
  {
    "text":
      "بین الاقوامی مالیاتی فنڈ ئی ایم ایف نے حکومتوں کو کہا ہے کہ اگر"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج میں شدید مندی کے بعد مسلسل دوسرے روز کار"
  },
  {
    "text":
      "اسٹیٹ بینک اف پاکستان کے مطابق ملک کا کرنٹ اکانٹ خسارہ سی اے ڈی"
  },
  {
    "text":
      "کراچی عالمی وبا کورونا وائرس کے پھیلا کے تناظر میں اسٹیٹ بینک پ"
  },
  {
    "text":
      "اسلام باد کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی کے کچھ تکنیکی "
  },
  {
    "text":
      "کوروناوائرس کو عالمی ادارہ صحت نے وبا قرار دیا ہے جس کے بعد جہا"
  },
  {
    "text":
      "برمدی رڈر میں تاخیر کے پیش نظر اسٹیٹ بینک پاکستان ایس بی پی نے "
  },
  {
    "text":
      "دنیا بھر میں پھیلنے والے کورونا وائرس سے جہاں عالمی اسٹاک مارکی"
  },
  {
    "text":
      "اسٹیٹ بینک نے ملک میں مہنگائی کے دباو میں کمی کا حوالہ دیتے ہوئ"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں سرمایہ کاروں میں کورونا "
  },
  {
    "text":
      "اسلام اباد حکومت نے تقریبا ایک کھرب  ارب روپے لاگت کے بڑے ترقیا"
  },
  {
    "text":
      "انٹربینک مارکیٹ میں روپے کی قدر محض ایک روز پہلے قدرے بہتری کے "
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں نئے کاروباری ہفتے کے پہل"
  },
  {
    "text":
      "اسلام اباد پالیسی میں بڑی تبدیلی کرتے ہوئے حکومت نے گیس کی کمپن"
  },
  {
    "text":
      "دنیا کی سب سے بڑی تیل پیدا کرنے والی سعودی کمپنی رامکو نے اپنے "
  },
  {
    "text":
      "کراچی یورپی خریداروں نے پاکستانی ٹیکسٹائل برامدکنندگان سے رابطہ"
  },
  {
    "text":
      "ایشیائی ترقیاتی بینک کا کہنا ہے کہ پاکستان اور بھارت کے درمیان "
  },
  {
    "text":
      "پاکستان میں اس وقت بنیادی شرح سود  فیصد ہے جو موجودہ عالمی معاش"
  },
  {
    "text":
      "ٹیکنالوجی کی دنیا کی مشہور معروف کمپنی مائیکرو سافٹ نے اعلان کی"
  },
  {
    "text":
      "اسلام باد ٹیلی نار پاکستان ملک میں فائیو جی کا کامیاب تجربہ کرن"
  },
  {
    "text":
      "وال اسٹریٹ میں  کے بعد سب سے شدید مندی کے بعد ایشیائی مارکیٹ می"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں کاروباری ہفتے کے اخری رو"
  },
  {
    "text":
      "کراچی کورونا وائرس کے خطرے کے پیش نظر محفوظ راہ تلاش کرنے کے لی"
  },
  {
    "text":
      "پاکستان میں اسٹاک مارکیٹ کو ایک مرتبہ پھر مندی کا سامنا ہے اور "
  },
  {
    "text":
      "کراچی رواں مالی سال کے پہلے ماہ کے دوران پورا ٹو سیکٹر دبا کا ش"
  },
  {
    "text":
      "اسلام باد حکومت نے رواں برس مالی مشکلات پر قابو پانے کے لیے وفا"
  },
  {
    "text":
      "سعودی عرب کا کہنا ہے کہ وہ ایک دہائی سے زائد عرصے بعد پہلی بار "
  },
  {
    "text":
      "انٹر بینک میں روپے کے مقابلے میں ڈالر کی قدر بڑھنے کا سلسلہ بدھ"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی کی جانب سے بتایا گیا ہے کہ ر"
  },
  {
    "text":
      "پاکستانی حکومت ایسے مواقع تلاش کر رہی ہے جس کے تحت ارب  کروڑ ڈا"
  },
  {
    "text":
      "عالمی سطح پر تیل کی قیمتیں گزشتہ روز  سال کی کم ترین سطح پر پہن"
  },
  {
    "text":
      "روم اقوام متحدہ نے مہلک کورونا وائرس کی وبا پھیلنے کی وجہ سے عا"
  },
  {
    "text":
      "کراچی اسٹاک ہوم انٹرنیشنل پیس ریسرچ انسٹی ٹیوٹ سپری نے کہا ہے ک"
  },
  {
    "text":
      "سویڈن کے ایک محققین کا کہنا ہے کہ تنازع میں مبتلا ممالک کی جانب"
  },
  {
    "text":
      "تیل پیدا کرنے والے دنیا کے دو بڑے ممالک روس اور سعودی عرب کے در"
  },
  {
    "text":
      "حکومت کی اقتصادی ٹیم کے ایک اور اہم رکن اور چیئرمین سرمایہ کاری"
  },
  {
    "text":
      "عالمی معیشت میں کورونا وائرس کے پھیلا سے خدشات کے بڑھنے اور عال"
  },
  {
    "text":
      "سعودی عرب کی جانب سے قیمتوں میں کمی اور اپریل میں خام تیل کی پی"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں نئے کاروباری ہفتے کے غاز"
  },
  {
    "text":
      "اسلام باد اقوام متحدہ کی کانفرنس برائے تجارت ترقی یو این سی ٹی "
  },
  {
    "text":
      "اسلام اباد وزارت مواصلات وفاقی حکومت کی جانب سے نافذ کردہ منصوب"
  },
  {
    "text":
      "چاغی نوول کورونا وائرس کے پھیلنے کے پیش نظر پاکستان اور ایران ک"
  },
  {
    "text":
      "وزارت تجارت کی جانب سے جاری ڈیٹا کے مطابق پاکستان کی  ممالک کو "
  },
  {
    "text":
      "واشنگٹن بین الاقوامی مانیٹری فنڈ ئی ایم ایف نے حکومتوں پر زور د"
  },
  {
    "text":
      "اسلام اباد ایشیائی ترقیاتی بینک اے ڈی پی کے جائزے کے مطابق پاکس"
  },
  {
    "text":
      "اسلام اباد یورپی پارلیمان کی بین الاقوامی تجارتی کمیٹی ائی این "
  },
  {
    "text":
      "ایشیائی ترقیاتی بینک اے ڈی بی کا کہنا ہے کہ کورونا وائرس مختلف "
  },
  {
    "text":
      "اسلام باد کورونا وائرس کے خدشات کے باعث پاکستان کی جانب سے ایرا"
  },
  {
    "text":
      "کراچی ملک کے سب سے بڑے شہر میں صوبائی اور وفاقی حکومتوں کے مالی"
  },
  {
    "text":
      "اسلام اباد ملک میں پیاز اور ادرک کی کمی پر تحفظات کا اظہار کرتے"
  },
  {
    "text":
      "اسلام باد پاکستان ادارہ شماریات پی بی ایس نے کہا ہے کہ رواں مال"
  },
  {
    "text":
      "وزیراعظم عمران خان نے رواں مالی سال کے دوران  سرکاری اراضی یا ا"
  },
  {
    "text":
      "واشنگٹن عالمی بینک نے پاکستان میں مختلف منصوبوں کے لیے امداد او"
  },
  {
    "text":
      "اسلام باد پاور ڈویژن سے منحرف پاکستان الیکٹرک پاور کمپنی پیپکو "
  },
  {
    "text":
      "لاہور حکومت کی جانب سے رواں سال  لاکھ  ہزار ٹن بنیادی اہمیت کا "
  },
  {
    "text":
      "اسٹیٹ بینک کے گورنر رضا باقر نے پبلک اکاونٹس کمیٹی کو بریفنگ کے"
  },
  {
    "text":
      "اسلام اباد پاکستان کی مرچنڈائیز برامدات میں رواں سال فروری کے د"
  },
  {
    "text":
      "پاکستان کے ادارہ شماریات پی بی ایس نے بتایا ہے کہ حکومت کی جانب"
  },
  {
    "text":
      "شماریات بیورو کی جانب سے فروری میں مہنگائی کی شرح میں کمی کے اع"
  },
  {
    "text":
      "چین سے باہر مزید ممالک میں کورونا وائرس پھیلنے کی خبروں کے سامن"
  },
  {
    "text":
      "اسلام باد پلاننگ کمیشن عالمی بینک کی جانب سےپاکستان ہاسنگ فنانس"
  },
  {
    "text":
      "اسلام اباد نیشنل الیکٹرک پاور ریگولیٹری اتھارٹی نیپرا نے وزیراع"
  },
  {
    "text":
      "حکومت نے رواں مالی سال کے پہلے ماہ میں کھرب  ارب روپے کے ریونیو"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی رواں مالی سال کے پہلے ماہ جو"
  },
  {
    "text":
      "وفاقی حکومت نے پیٹرولیم مصنوعات کی قیمتوں میں روپے تک کمی کردیخ"
  },
  {
    "text":
      "اسلام باد انجینیئرنگ ڈیولپمنٹ بورڈ ای ڈی بی نے جمعے کے روز موبا"
  },
  {
    "text":
      "اسلام اباد عالمی منڈی میں تیل کی قیمتوں میں  فیصد کمی کے پیش نظ"
  },
  {
    "text":
      "اسلام اباد عالمی مالیاتی فنڈ ائی ایم ایف نے کہا ہے ان کا پاکستا"
  },
  {
    "text":
      "کراچی چین سے پھیلنے والے کورونا وائرس کے سبب درمدکنندگان کو مشک"
  },
  {
    "text":
      "اسلام اباد فیڈرل بورڈ اف ریونیو ایف بی ار پاکستان میں انسداد من"
  },
  {
    "text":
      "اسلام اباد وزیراعظم عمران خان نے دعوی کیا ہے کہ ملک میں سبزیوں "
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں کاروباری ہفتے کے پہلے رو"
  },
  {
    "text":
      "شنگھائی الیکٹرک لمیٹڈ ایس ای ایل کی جانب سے کے الیکٹرک کا انتظا"
  },
  {
    "text":
      "پاکستان کی معروف کاروباری شخصیت اور نشاط گروپ کے چیئرمین میاں م"
  },
  {
    "text":
      "عالمی مالیاتی فنڈ ئی ایم ایف نے کورونا وائرس کی وبا کو عالمی مع"
  },
  {
    "text":
      "اسلام باد رواں مالی سال کی پہلی ششماہی میں مقامی سطح پر پیٹرولی"
  },
  {
    "text":
      "اسلام اباد ایشیائی ترقیاتی بینک اے ڈی بی نے سال  میں مجموعی طور"
  },
  {
    "text":
      "کراچی جنوبی کوریا میں نئے کورونا وائرس کے باعث عالمی مارکیٹ میں"
  },
  {
    "text":
      "وزیر اعظم عمران خان نے چینی کی قیمتوں میں حالیہ اضافے کی تحقیقا"
  },
  {
    "text":
      "فنانشل ایکشن ٹاسک فورس ایف اے ٹی ایف نے پاکستان کو ایکشن پلان پ"
  },
  {
    "text":
      "اسلام اباد مسابقتی کمیشن پاکستان سی سی پی نے رائیڈ شیئرنگ ایپ ک"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی کے گورنر ڈاکٹر رضا باقر نے ک"
  },
  {
    "text":
      "اسلام اباد فنانشل ایکشن ٹاسک فورس ایف اے ٹی ایف اپنے  نکات پر م"
  },
  {
    "text":
      "وفاقی ریونیو بورڈ ایف بی نے نامور فیشن ڈیزائنرز اور دیگر مالدار"
  },
  {
    "text":
      "کراچی مالی سال  کے پہلے سات ماہ کے دوران ملک میں کرنٹ اکانٹ خسا"
  },
  {
    "text":
      "اسلام باد ٹیکس ریونیو کے بڑے شاٹ فال کے باعث حکومت نے اصولی طور"
  },
  {
    "text":
      "اسلام باد وزارت خزانہ نے پبلک اکانٹس کمیٹی کو گاہ کیا کہ سال  ک"
  },
  {
    "text":
      "اسلام باد اشیائے ضروریات کی قیمتوں میں اضافہ تسلیم کرتے ہوئے نی"
  },
  {
    "text":
      "اسلام باد ملک میں ٹڈی دل کے حملوں سے نمٹنے کے لیے چین اپنی تکنی"
  },
  {
    "text":
      "واشنگٹن فنانشل ایکشن ٹاسک فورس ایف اے ٹی ایف پیرس میں ہونے والے"
  },
  {
    "text":
      "اسلام اباد اقتصادی امور ڈویژن اور اسٹریلین سینٹر فار ایگریکلچر "
  },
  {
    "text":
      "کراچی ملک میں غیر قانونی موبائل فونز سے جڑے خطرات کے خاتمے کے ل"
  },
  {
    "text":
      "اسلام اباد حکومت نے مقامی پیداوار میں  فیصد اور درامدات میں  فی"
  },
  {
    "text":
      "عالمی سطح پر منی لانڈرنگ اور دہشت گردی کی مالی معاونت کی نگرانی"
  },
  {
    "text":
      "کراچی بین الاقوامی مالیاتی فنڈ ئی ایم ایف کے ڈپٹی ڈائریکٹر ایتھ"
  },
  {
    "text":
      "میونخ دشمنی اور تنازعات کے باعث فوجی سرمایہ کاری میں بے پناہ اض"
  },
  {
    "text":
      "اسلام باد اسٹیٹ بینک پاکستان کے منافع میں  فیصد اضافے اور غیر م"
  },
  {
    "text":
      "عالمی مالیاتی فنڈز ائی ایم ایف کا کہنا ہے کہ پاکستان نے پروگرام"
  },
  {
    "text":
      "ترک صدر رجب طیب اردوان نے پاکستان اور ترکی کے درمیان تجارتی حجم"
  },
  {
    "text":
      "اسلام باد پاکستان اور ترکی نے معاشی روابط کی شرح کو بڑھانے اور "
  },
  {
    "text":
      "وزیر اعظم عمران خان نے اشیا خور ونوش میں ملاوٹ کا سختی سے نوٹس "
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان نے انفارمیشن اینڈ کمیونکیشن ٹیکنالوجی "
  },
  {
    "text":
      "اسلام اباد عالمی مالیاتی فنڈ ائی ایم ایف نے پاکستان سے درامدی ٹ"
  },
  {
    "text":
      "اسلام باد حکام کی جانب سے چیلنجز سے نمٹنے کے لیے اقدامات اٹھائے"
  },
  {
    "text":
      "کراچی پاکستان ٹو موٹو مینوفیکچررز ایسوسی ایشن کی جانب سے جاری ک"
  },
  {
    "text":
      "اسلام اباد جہاں حکومت تیزی سے سست ہوتی معیشت کے ساتھ اضافی امدن"
  },
  {
    "text":
      "پاکستان پیپلز پارٹی پی پی پی کے چیئرمین بلاول بھٹو زرداری نے حک"
  },
  {
    "text":
      "ء کے غاز کے ساتھ رواں صدی کی تیسری دہائی کا غاز بھی ہوگیا ہے اس"
  },
  {
    "text":
      "اسلام اباد پاکستان اور ایران کے کسٹم حکام نے اشیا کے کم اور زائ"
  },
  {
    "text":
      "اسلام باد سپریم کورٹ کو بتایا گیا ہے کہ حکومت گیس انفرا اسٹرکچر"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں گزشتہ روز بھی شدید مندی "
  },
  {
    "text":
      "کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے چینی کی برمد پر پابند"
  },
  {
    "text":
      "اسلام باد وزارت ماحولیاتی تبدیلی نے پلاسٹک کے تھیلوں پر پابندی "
  },
  {
    "text":
      "اسلام اباد حکومت نے نیشنل الیکٹرک سٹی پالیسی  کو حتمی شکل دے دی"
  },
  {
    "text":
      "وزیراعظم عمران خان نے کہا ہے کہ کچھ بھی ہوجائے پاکستان تحریک ان"
  },
  {
    "text":
      "اسلام اباد رواں مالی سال کے ابتدائی ماہ کے دوران  فیصد حقیقی اخ"
  },
  {
    "text":
      "اسلام باد گزشتہ دو ماہ سے جہاں مقامی مارکیٹوں میں چینی کی قیمتی"
  },
  {
    "text":
      "اسلام اباد نقد ادائیگی میں سبسڈی دینے اور کرنسی کی قدر میں متعد"
  },
  {
    "text":
      "لکھاری ڈان کے اسٹاف ممبر ہیں تقریبا دہائیوں میں ایسا پہلی بار ہ"
  },
  {
    "text":
      "اسلام باد بین الاقوامی مالیاتی فنڈ ئی ایم ایف کے وفد کی جانب سے"
  },
  {
    "text":
      "اسلام اباد عالمی مالیاتی فنڈ ائی ایم ایف کے ساتھ جاری بات چیت ک"
  },
  {
    "text":
      "اسلام اباد پاکستان کے سرکاری قرض اخراجات میں  ماہ میں  فیصد اضا"
  },
  {
    "text":
      "موڈیز انویسٹرز سروسز نے خود مختار اداروں کے قریبی تعلق متحرک فن"
  },
  {
    "text":
      "اسلام باد سال  کی پہلی ششماہی میں ملک کا مالی خسارہ حکومت کے اخ"
  },
  {
    "text":
      "اسلام اباد جولائی میں عائد کردہ پابندی کے باجود اکتوبر کے اختتا"
  },
  {
    "text":
      "وزیر مملکت برائے انسداد منشیات شہریار خان فریدی نے سوشل میڈیا پ"
  },
  {
    "text":
      "اسلام باد تاجروں اور برمد کنندگان کی جانب سے فیکٹریاں اور کاروب"
  },
  {
    "text":
      "اسلام باد بین الاقوامی مالیاتی فنڈ ئی ایم ایف سے ہفتوں پر جاری "
  },
  {
    "text":
      "اسلام باد حکومت کا کہنا ہے کہ وہ وظفیوں کی رقم اور اس سے فائدہ "
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج میں کاروباری ہفتے کے پہلے روز پیر کو مند"
  },
  {
    "text":
      "اسلام باد انٹرنیشنل مانیٹری فنڈ ئی ایم ایف کا وفد  روز کے لیے گ"
  },
  {
    "text":
      "وزارت خزانہ کے مالی سال  سے متعلق جاری کردہ پالیسی اسٹیٹمنٹ میں"
  },
  {
    "text":
      "ریگل ٹوموبائلز نے اپنی گاڑی پرنس پرل کو باضابطہ طور پر فروخت کے"
  },
  {
    "text":
      "اسلام باد پاکستان کے ادارہ شماریات پی بی ایس کے مطابق جنوری کے "
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے ایک مرتبہ پھر شہریوں کے ل"
  },
  {
    "text":
      "اسلام باد وفاقی بورڈ ریونیو ایف بی نے رواں مالی سال کے پہلے ماہ"
  },
  {
    "text":
      "اسلام اباد  ماہ کے عرصے میں پاکستان کے سرکاری قرض اور واجبات می"
  },
  {
    "text":
      "حکومت نے فروری کے لیے پیٹرولیم مصنوعات کی قیمتوں میں ردوبدل نہ "
  },
  {
    "text":
      "کراچی پاک سوزوکی موٹر کمپنی پی ایس ایم سی نے فروری میں تین دن ت"
  },
  {
    "text":
      "لاہور محکمہ خوراک کی جانب سے لاہور ہائی کورٹ میں جمع کروائی گئی"
  },
  {
    "text":
      "اسلام باد ئل اینڈ گیس ریگولیٹری اتھارٹی اوگرا نے فروری کے مہینے"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی کو گزشتہ برس کے مقابلے میں ٹ"
  },
  {
    "text":
      "اسلام باد وفاقی کابینہ کی اقتصادی رابطہ کمیٹی ای سی سی نے گیس ک"
  },
  {
    "text":
      "اسلام باد پبلک اکانٹس کمیٹی کی ذیلی کمیٹی کو بتایا گیا ہے کہ قو"
  },
  {
    "text":
      "لاہور پاکستان میں چینی میٹھا ترین کاروبار ہے اس کے باوجود یہ اک"
  },
  {
    "text":
      "گورنر اسٹیٹ بینک رضا باقر نے کہا ہے کہ پاکستان نے فنانشل ایکشن "
  },
  {
    "text":
      "اسلام اباد وزیراعظم عمران خان نے کہا ہے کہ پاک چین اقتصادی راہد"
  },
  {
    "text":
      "گورنر اسٹیٹ بینک رضا باقر نے مانیٹری پالیسی کمیٹی کا فیصلہ سنات"
  },
  {
    "text":
      "کراچی پاکستان کو پائیدار ترقیاتی اہداف ایس ڈی جیز کو پورا کرنے "
  },
  {
    "text":
      "کراچی اوبر کی جانب سے ارب  کروڑ ڈالر میں ان لائن رائیڈ بک کرنے "
  },
  {
    "text":
      "اسلام باد واپڈا سے منسلک توانائی کی تقسیم کار کمپنیز ڈسکوز نے ب"
  },
  {
    "text":
      "اسلام اباد حکومت نے حکومت نے فنانشل ایکشن ٹاسک فورس کی شرائط کے"
  },
  {
    "text":
      "واشنگٹن امریکی تھنک ٹینک سے جاری رپورٹ میں کہا گیا ہے کہ پاکستا"
  },
  {
    "text":
      "اسلام اباد گندم کی فصل کے حجم کا غیر معتبر تخمینے اور مناسب فیص"
  },
  {
    "text":
      "کراچی مقامی مارکیٹ میں ڈالر کی مد میں  سے فیصد تک کمی ہوئی لیکن"
  },
  {
    "text":
      "ٹرانسپیرنسی انٹرنیشنل پاکستان نے وضاحت جاری کرتے ہوئے کہا ہے کہ"
  },
  {
    "text":
      "لاہور ملک میں موجود جاپانی کار اسمبلرز میں سے ایک کے اعلی عہدید"
  },
  {
    "text":
      "لاہور وزیراعظم کے مشیر برائے ماحولیاتی تبدیلی ملک امین اسلم نے "
  },
  {
    "text":
      "اسلام باد فنانشل ایکشن ٹاسک فورسایف اے ٹی ایف کی گرے لسٹ سے نکل"
  },
  {
    "text":
      "اسلام اباد وفاقی بورڈ اف ریونیو ایف بی ار کے ڈائریکٹوریٹ جنرل ا"
  },
  {
    "text":
      "کراچی گندھارا نسان لمیٹڈ جی این ایل کو نسان موٹر کمپنی لمیٹڈ ای"
  },
  {
    "text":
      "اسلام اباد گزشتہ  ماہ کے دوران بجلی کی قیمتوں میں تقریبا  فیصد "
  },
  {
    "text":
      "بیجنگ ملک میں انسداد دہشت گردی کے مالی تعاون کے نظام کو مضبوط ب"
  },
  {
    "text":
      "ملائیشیا کے وزیراعظم مہاتیر محمد کے بھارتی اقدامات کے خلاف بیان"
  },
  {
    "text":
      "کرپشن کے خلاف حکومت کی بڑھتی ہوئی کارروائیوں کے باوجود پاکستان "
  },
  {
    "text":
      "اسلام اباد پاکستان نے سمندر میں بحری جہازوں کے اوپن لوپ اسکربر "
  },
  {
    "text":
      "کراچی نئی دہلی اور اسلام باد کے درمیان دوطرفہ تعلقات میں تنا کے"
  },
  {
    "text":
      "اسلام باد حکومت نے ترقیاتی اخراجات کو بجٹ میں مختص کی گئی رقم س"
  },
  {
    "text":
      "افغانستان کے دارالحکومت کابل میں قائم پاکستان کے سفارت خانے نے "
  },
  {
    "text":
      "اسلام باد گزشتہ  ماہ سے بجلی کی قیمتوں میں  فیصد سے زائد کا اضا"
  },
  {
    "text":
      "اسلام باد چھٹیوں کے بعد پہلی مرتبہ عوام کے سامنے تے ہوئے وفاقی "
  },
  {
    "text":
      "ہواوے نے نیشنل بینک پاکستان اور یونین پے انٹرنیشنل کے اشتراک سے"
  },
  {
    "text":
      "اسلام باد گندم اور چینی کی قیمتوں میں اضافے پر سیاسی دبا کے بعد"
  },
  {
    "text":
      "رواں مالی سال کی پہلی ششماہی کے دوران پاکستان کے تیل کے درمدی ب"
  },
  {
    "text":
      "حکومت نے ناجائز پیسے کو مالی نظام کا حصہ بننے سے روکنے اور منی "
  },
  {
    "text":
      "اسلام باد ملک بھر میں قیمتیں بڑھنے کے بعد ایک مرتبہ پھر ٹے کا ب"
  },
  {
    "text":
      "واشنگٹن پاکستان نے امریکا پر زور دیا ہے کہ وہ منی لانڈرنگ اور د"
  },
  {
    "text":
      "اسلام اباد پاکستان کو رواں مالی سال کے دوران ٹریژری بلز میں ارب"
  },
  {
    "text":
      "اقوام متحدہ نے انٹرنیشنل مانیٹری فنڈ ئی ایم ایف کی شرائط کے تحت"
  },
  {
    "text":
      "کراچی ملک میں رواں مالی سال کی پہلی سہ ششماہی میں براہ راست غیر"
  },
  {
    "text":
      "دنیا کے امیر ترین شخص اور امریکی ان لائن اسٹور ایمازون کے بانی "
  },
  {
    "text":
      "بھارت کے سرکاری عہدیدار کا کہنا ہے کہ کشمیر کے حوالے سے بھارتی "
  },
  {
    "text":
      "اسلام باد وفاقی بورڈ ریونیو ایف بی نے ٹیکس چوروں کے خلاف ملک بھ"
  },
  {
    "text":
      "کراچی اپسوس کے حالیہ سروے میں جواب دہندگان کی اکثریت کا ماننا ہ"
  },
  {
    "text":
      "کراچی مالی سال  کی پہلی ششماہی گاڑیوں کے شعبے کے لیے انتہائی ما"
  },
  {
    "text":
      "اسلام باد کمزور بیرونی اور مالی پوزیشنوں اور معیشت کی سست روی ک"
  },
  {
    "text":
      "مرسڈیز نے اپنی نئی کانسیپٹ گاڑی متعارف کرائی ہے جو کہ براہ راست"
  },
  {
    "text":
      "کراچی وزیر اعظم کے مشیر تجارت ٹیکسٹائل انڈسٹری پروڈکشن اینڈ انو"
  },
  {
    "text":
      "فیڈرل بورڈ اف ریونیو ایف بی ار کے چیئرمین شبر زیدی نے کہا ہے کہ"
  },
  {
    "text":
      "رواں مالی سال کی پہلی ششماہی جولائی سے دسمبر کے دوران بیرون ملک"
  },
  {
    "text":
      "کراچی ملک کے  بینکوں نے پاکستان کارپوریٹ ری اسٹرکچرنگ کمپنی لمی"
  },
  {
    "text":
      "اسلام باد وفاقی بورڈ ریوینیو ایف بی کے اعلی ٹیکس حکام کا کہنا ہ"
  },
  {
    "text":
      "واشنگٹن پاکستان نے ریکوڈک کیس میں عائد ارب ڈالر کے جرمانے کو رو"
  },
  {
    "text":
      "امریکا کی جانب سے ایران کو غیر مشروط مذاکرات کی دعوت کا بیان سا"
  },
  {
    "text":
      "اسلام اباد عالمی بینک نے سخت مانیٹری پالیسی مالی استحکام کے سات"
  },
  {
    "text":
      "امریکا ایران کشیدگی میں کمی کے ساتھ ایشیائی اسٹاک مارکیٹیں واپس"
  },
  {
    "text":
      "اسلام باد اربوں روپے کے ترکمانستانافغانستانپاکستانانڈیا تاپی پا"
  },
  {
    "text":
      "اسلام اباد وفاقی حکومت کا گیس کی قلت کے حوالے سے جاری تنازع میں"
  },
  {
    "text":
      "ایران کے عراق میں امریکی فورسز پر میزائل حملوں کے بعد ایشیا اور"
  },
  {
    "text":
      "کراچی پاک سوزوکی موٹر کمپنی پی ایس ایم سی نے طلب میں کمی کی وجہ"
  },
  {
    "text":
      "اسلام باد ایک طرف جہاں جاز اور زونگ کے درمیان ففتھ جنریشن جی مو"
  },
  {
    "text":
      "پاکستان میں چین کے تعاون سے پہلی الیکٹرک گاڑیوں کی کمپنی ٹاپ سن"
  },
  {
    "text":
      "ایران امریکا کے درمیان حالیہ کشیدگی کے نتیجے میں سونے کی قیمتوں"
  },
  {
    "text":
      "امریکا کے ہاتھوں ایرانی فوجی کمانڈر کی ہلاکت کی وجہ سے مشرق وسط"
  },
  {
    "text":
      "اسلام باد انٹرنیشنل مانیٹری فنڈ ئی ایم ایف کے ساتھ مل کر طے کیے"
  },
  {
    "text":
      "کراچی حکومت کی جانب سے دسمبر  کے خری ہفتوں میں بینکوں سے قرضوں "
  },
  {
    "text":
      "کراچی سال نو کے غاز پر مقامی سطح پر ایک تولہ سونے کی قیمت  ہزار"
  },
  {
    "text":
      "اسلام باد قومی ٹیکس ادارے فیڈرل بورڈ ریونیو ایف بی نے اعتراف کی"
  },
  {
    "text":
      "فیڈرل بورڈ ریونیو ایف بی نے کہا ہے کہ رواں مالی سال کے پہلے ماہ"
  },
  {
    "text":
      "کراچی کے الیکٹرک نے صارفین کے بلوں میں روپے سے زائد تک کے اضافے"
  },
  {
    "text":
      "پاک سوزوکی نے اپنی مقبول گاڑی ویگن کا ٹومیٹک ورژن ملک میں متعار"
  },
  {
    "text":
      "اوبر نے معروف رائیڈ شیئرنگ کمپنی کریم کی خریداری کا عمل مکمل کر"
  },
  {
    "text":
      "عراق میں امریکی فضائی حملے میں ایرانی پاسداران انقلاب کی قدس فو"
  },
  {
    "text":
      "ابوظبی کے ولی عہد اور متحدہ عرب امارات کی مسلح افواج کے ڈپٹی سپ"
  },
  {
    "text":
      "متحدہ عرب امارات یو اے ای کی ٹیلی کام کمپنی اتصالات نے پاکستان "
  },
  {
    "text":
      "اسٹاک مارکیٹ میں دوسرے روز بھی اضافہ دیکھنے میں یا اور کے ایس ا"
  },
  {
    "text":
      "اسلام باد پاکستان کی افراط زر مہنگائی کی شرح دسمبر میں گزشتہ ما"
  },
  {
    "text":
      "اسلام اباد حکومت نے ایک صدارتی ارڈیننس کے ذریعے ٹیکس قانون میں "
  },
  {
    "text":
      "اسلام اباد ریونیو کلیکشن میں شارٹ فال کے پیش نظر وزیراعظم کے مش"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں سال  کے پہلے روز مثبت رج"
  },
  {
    "text":
      "غیر منافع بخش تنظیم اگاہی فانڈیشن نے متعدد ملکی غیر ملکی تعلیمی"
  },
  {
    "text":
      "اسلام باد ملک میں مختلف اقدامات اور دو ہندسوں میں صارفین کی افر"
  },
  {
    "text":
      "حکومت نے عوام کو سال نو کا تحفہ دیتے ہوئے پیٹرولیم مصنوعات کی ق"
  },
  {
    "text":
      "اسلام باد ئل اینڈ گیس ریگولیٹری اتھارٹی اوگرا نے جنوری  کے لیے "
  },
  {
    "text":
      "اسلام باد وفاقی کابینہ کی اقتصادی رابطہ کمیٹی نے کپاس کی درمد پ"
  },
  {
    "text":
      "اسلام اباد ایک جانب حکومت ٹیکس نیٹ کو توسیع دے کر زیادہ سے زیاد"
  },
  {
    "text":
      "عالمی مالیاتی فنڈ ئی ایم ایف نے پاکستان کے اصلاحاتی پروگرام کو "
  },
  {
    "text":
      "کراچی سمیت سندھ کے مختلف شہروں میں تقریبا گھنٹے کے وقفے کے بعد "
  },
  {
    "text":
      "لاہور حکومت نے کہا ہے کہ مول گیس فیلڈ سے سپلائی کی بحالی اور ری"
  },
  {
    "text":
      "اسلام اباد پاکستان کا حکومتی قرضہ بشمول ضمانتی انٹرنیشنل مانیٹر"
  },
  {
    "text":
      "اسلام باد پاکستان تحریک انصاف کی حکومت نے صدارتی رڈیننس کے ذریع"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے اربوں روپے کی ٹیکس دھوکا "
  },
  {
    "text":
      "کراچی ٹوموبائل انڈسٹری کے نیشنل الیکٹرک وہیکل پالیسی این ای وی "
  },
  {
    "text":
      "اسلام باد بینظیر انکم سپورٹ پروگرام بی ئی ایس پی کے اعداد شمار "
  },
  {
    "text":
      "کراچی پاکستان پیٹرولیم لمیٹڈ پی پی ایل نے صوبہ سندھ اور بلوچستا"
  },
  {
    "text":
      "اسلام باد وفاقی ٹیکس محتسب ایف ٹی او نے ازخود نوٹس لیتے ہوئے فی"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں پیر کے روز شدید مندی کا "
  },
  {
    "text":
      "لاہور ملک بھر میں درجہ حرارت میں کمی کے ساتھ ساتھ گیس کا بحران "
  },
  {
    "text":
      "ریگل ٹوموبائلز نے اپنی گاڑی پرنس پرل کو باضابطہ طور پر متعارف ک"
  },
  {
    "text":
      "اسلام باد سیکیورٹیز اینڈ ایکسچینج کمیشن پاکستان ایس ای سی پی کے"
  },
  {
    "text":
      "اسلام باد فنانشل ایکشن ٹاسک فورس ایف اے ٹی ایف سے علاقائی طور پ"
  },
  {
    "text":
      "ملائیشیا کے وزیر اعظم مہاتیر محمد کا کہنا ہے کہ ایران ملائیشیا "
  },
  {
    "text":
      "عالمی مالیاتی فنڈ ائی ایم ایف نے پاکستان کو ارب ڈالر کی توسیع ف"
  },
  {
    "text":
      "سابق صدر جنرل ریٹائرڈ پرویز مشرف کے خلاف سنگین غداری کیس کا تفص"
  },
  {
    "text":
      "کراچی رواں مالی سال کے پہلے ماہ کے دوران فروخت میں کمی اور روپے"
  },
  {
    "text":
      "اسلام باد ئل اینڈ گیس ریگولیٹری اتھارٹی اوگرا نے یکم جنوری  سے "
  },
  {
    "text":
      "پاکستان میں مقامی طور پر تیار کردہ پرنس پرل نامی گاڑی رواں ہفتے"
  },
  {
    "text":
      "بے مثال سست روی جس کے باعث مینوفیکچرنگ کی پیداوار میں تیزی سے ک"
  },
  {
    "text":
      "اسلام باد ایشیائی ترقیاتی بینکاے ڈی بینک اور حکومت نے رواں مالی"
  },
  {
    "text":
      "اسلام باد وزیراعظم فس کی مداخلت پر پاور ڈویژن نے نیلم جہلم ہائی"
  },
  {
    "text":
      "چین نے عبوری معاہدے کے تحت امریکا کی اٹو اور دیگر مصنوعات پر ٹی"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک کے گورنر رضا باقر نے کہا ہے کہ فنانشل ایکشن ٹا"
  },
  {
    "text":
      "اسلام باد حکومت نے پشاور سے طورخم جانے والے  کلومیٹر طویل سڑک م"
  },
  {
    "text":
      "اسلام اباد فیڈرل بورڈ اف ریونیو ایف بی ار کے کراچی میں موجود مح"
  },
  {
    "text":
      "اسلام اباد وفاقی بورڈ ریونیو ایف بی کے کراچی میں موجود شعبہ تفت"
  },
  {
    "text":
      "اسلام اباد اسٹیٹ بینک اف پاکستان ایس بی پی نے تصدیق کی ہے کہ بر"
  },
  {
    "text":
      "اسلام باد رواں مالی سال کے پہلے ماہ میں ملک کا تجارتی خسارہ  فی"
  },
  {
    "text":
      "وفاقی وزیر برائے اقتصادی امور حماد اظہر کا کہنا ہے کہ ترقیاتی م"
  },
  {
    "text":
      "کراچی رواں مالی سال کے پہلے ماہ میں کاروں کی مجموعی فروخت  فیصد"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی نے کہا ہے کہ پاکستان کی ترسی"
  },
  {
    "text":
      "کراچی سٹی بینک پاکستان کی سینئر منیجمنٹ نے حکومت کی معاشی پالیس"
  },
  {
    "text":
      "حکومت پاکستان اور ایشیائی ترقیاتی بینک اے ڈی بی کے درمیان بجٹ م"
  },
  {
    "text":
      "اسلام اباد رواں مالی سال کی پہلی سہ ماہی میں چاروں صوبوں نے مل "
  },
  {
    "text":
      "کراچی وفاقی حکومت کی جانب سے چھٹے روز بھی جھمپیر ونڈ کوریڈور کو"
  },
  {
    "text":
      "اسلام باد اپوزیشن جماعتوں نے بجلی کے نرخوں میں حالیہ اضافے پر پ"
  },
  {
    "text":
      "کراچی اوپن مارکیٹ میں ڈالر کے مقابلے میں روپے کی قدر گزشتہ ماہ "
  },
  {
    "text":
      "کراچی مالی سال  کے پہلے ماہ کے دوران مرکزی حکومت کا قرض  ارب رو"
  },
  {
    "text":
      "اسلام اباد فیڈرل بورڈ اف ریونیو ایف بی ار کے چیئرمین شبر زیدی ن"
  },
  {
    "text":
      "کراچی موڈیز انویسٹر سروس نے پاکستان کے بڑے بینکوں کا اٹ لک منظر"
  },
  {
    "text":
      "اسلام اباد سینیٹ کی قائمہ کمیٹی کو بتایا گیا ہے کہ غیر منظور شد"
  },
  {
    "text":
      "اسلام باد وفاقی حکومت نے دبئی ایکسپو میں غیر ملکی اور پاکستانی "
  },
  {
    "text":
      "اسلام اباد ملک میں سالانہ بنیادوں پر مہنگائی کی شرح سال کی بلند"
  },
  {
    "text":
      "امریکا کے اسٹیٹ ڈپارٹمنٹ میں جنوبی ایشیائی امور کی انچارج ایلس "
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے صنعتی اور کمرشل صارفین کی"
  },
  {
    "text":
      "مشیر خزانہ ڈاکٹر عبدالحفیظ شیخ کا کہنا ہے کہ گزشتہ پانچ ماہ کے "
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان ایس بی پی نے کرنسی ڈیلرز سے اپیل کی ہے"
  },
  {
    "text":
      "اسلام باد سینیٹ کی قائمہ کمیٹی برائے مواصلات کو گاہ کیا گیا ہے "
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس نے تقریبا  ماہ کے وقفے کے بع"
  },
  {
    "text":
      "وزارت خزانہ کے مطابق عالمی مالیاتی کریڈٹ ریٹنگ ایجنسی موڈیز انو"
  },
  {
    "text":
      "وزارت تجارت کے مطابق رواں مالی سال  کے پہلے ماہ میں تجارتی خسار"
  },
  {
    "text":
      "اسلام باد اقتصادی سست روی سے توانائی کی طلب میں کمی کے باعث پاک"
  },
  {
    "text":
      "وزیراعظم کے مشیر برائے خزانہ ڈاکٹر عبدالحفیظ شیخ نے کہا ہے کہ ا"
  },
  {
    "text":
      "فیڈرل بورڈ ریونیو ایف بی کے چیئرمین شبر زیدی نے کہا ہے کہ گزشتہ"
  },
  {
    "text":
      "وفاقی حکومت نے پیٹرولیم مصنوعات کی قیمتوں میں کمی کا اعلان کر د"
  },
  {
    "text":
      "اسلام باد حکومت نے کاروبار میں سانیاں پیدا کرنے کی پالیسی کے تح"
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی کے چیئرمین شبر زیدی نے تاجر "
  },
  {
    "text":
      "ئل اینڈ گیس ریگولیٹری اتھارٹی اوگرا نے ماہ دسمبر کے لیے پیٹرولی"
  },
  {
    "text":
      "پاکستان نے قطری حکومت کی مزدور دوست پالیسیوں اور پاکستانی مزدور"
  },
  {
    "text":
      "اسلام اباد عالمی مالیاتی فنڈ ائی ایم ایف کے ایگزیکٹو بورڈ اجلاس"
  },
  {
    "text":
      "سعودی عرب اور متحدہ عرب امارات کے درمیان بھارت کی مغربی ریاست م"
  },
  {
    "text":
      "اسلام باد قومی اسمبلی کے پینل کو گاہ کیا گیا ہے کہ اگر  میگاواٹ"
  },
  {
    "text":
      "واشنگٹن امریکا پاکستان کے ساتھ تجارت میں اضافہ کرنے کے حوالے سے"
  },
  {
    "text":
      "اسلام اباد نیشنل الیکٹرک پاور ریگولیٹری اتھارٹی نیپرا نے بجلی ک"
  },
  {
    "text":
      "اسلام باد پاکستان اور عالمی بینک کے درمیان ترقیاتی منصوبوں کے ل"
  },
  {
    "text":
      "وزیراعظم عمران خان نے حکومت کی اقتصادی پالیسیوں کا محور غربت کا"
  },
  {
    "text":
      "ملکہ نیدرلینڈز نے مائیکرو پیمنٹ پلیٹ فارم اور فنانشل انکلوژن می"
  },
  {
    "text":
      "بدقسمتی یہ کہ پاکستان کو روز اول سے مالی خساروں کا سامنا رہا ہے"
  },
  {
    "text":
      "وفاقی وزیر برائے اقتصادی امور حماد اظہر کا کہنا ہے کہ ملک میں ئ"
  },
  {
    "text":
      "اسلام باد واٹر اینڈ پاور ڈیولپمنٹ اتھارٹی واپڈا نے داسو ہائیڈرو"
  },
  {
    "text":
      "امریکی سفیر نے کہا ہے کہ پاکستان پاک چین اقتصادی راہداری سی پیک"
  },
  {
    "text":
      "اسلام باد حکومت نے معیشت کے تمام غیر منظم شعبوں کو منی لانڈرنگ "
  },
  {
    "text":
      "اسلام باد فیڈرل بورڈ ریونیو ایف بی نے ملک بھر میں تقریبا  ہزار "
  },
  {
    "text":
      "سینٹرل پاور پرچیزنگ ایجنسی سی پی پی اےجی نے جرمانے کے خلاف چینی"
  },
  {
    "text":
      "وفاقی وزیر منصوبہ بندی خصوصی اقدامات اسد عمر کا کہنا ہے کہ پاکس"
  },
  {
    "text":
      "اسلام باد پاکستان میں بڑے پیمانے پر پیداوار لارج اسکیل مینوفیکچ"
  },
  {
    "text":
      "اسلام اباد سینیٹ کی قائمہ کمیٹی برائے پیٹرولیم کے ایک اجلاس میں"
  },
  {
    "text":
      "چین نے پاکچین اقتصادی راہداری سی پیک منصوبے میں کرپشن کے الزاما"
  },
  {
    "text":
      "واشنگٹن امریکا نے پاکستان کو خبردار کیا ہے کہ پاک چین اقتصادی ر"
  },
  {
    "text":
      "اسٹیٹ بینک اف پاکستان ایس بی پی نے اگلے دو ماہ کے لیے شرح سود  "
  },
  {
    "text":
      "اسلام باد پاکستان نے متحدہ عرب امارات کی کمپنی اتصالات کو ایک د"
  },
  {
    "text":
      "اسلام باد بین الاقوامی اداروں کے نمائندوں نے افسوس کا اظہار کیا"
  },
  {
    "text":
      "اسلام اباد وفاقی کابینہ نے پہلی ٹیرف پالیسی کی منظوری دے دی جس "
  },
  {
    "text":
      "کراچی میں ٹماٹر کی قیمت  سے  روپے فی کلو سے تجاوز کرنے کے بعد  "
  },
  {
    "text":
      "اسلام باد حکومت پالیسی اور ادارہ جاتی فریم ورک کی استعداد کار ب"
  },
  {
    "text":
      "اسلام باد ملکی معیشت میں برس کے بعد اکتوبر کے مہینے میں کرنٹ اک"
  },
  {
    "text":
      "وزیراعظم عمران خان نے کہا ہے کہ پاکستان کی معیشت بالخر درست سمت"
  },
  {
    "text":
      "پاکستان اسٹاک ایکسچینج پی ایس ایکس میں نئے کاروباری ہفتے کے پہل"
  },
  {
    "text":
      "بصرہ میں عراقی بندرگاہ کے داخلی راستے کو مظاہرین نے ایک مرتبہ پ"
  },
  {
    "text":
      "ڈائریکٹر جنرل ڈی جی فنانشل مانیٹرنگ یونٹ ایف ایم یو نے کہا ہے ک"
  },
  {
    "text":
      "ڈھاکہ ملک میں کھانوں کی قیمتیں بلند ترین سطح پر پہنچنے کے باعث "
  },
  {
    "text":
      "اسلام اباد حکومت نے بارڈر مانیٹرنگ انیشی ایٹو بی ایم ائی کے تحت"
  },
  {
    "text":
      "نیدرلینڈز کی ملکہ میکسیما اقوام متحدہ کے سیکریٹری جنرل کی خصوصی"
  },
  {
    "text":
      "سعودی عرب کی توانائی کے شعبے میں دنیا کی سب سے بڑی کمپنی رامکو "
  },
  {
    "text":
      "اسلام باد ایشین انفرا اسٹرکچر انویسٹمنٹ بینک اے ئی ئی بی نے کرا"
  },
  {
    "text":
      "ڈرگ ریگو لیٹری اتھارٹی پاکستان ڈریپ نے دعوی کیا ہے کہ پرائیوٹ ہ"
  },
  {
    "text":
      "اسلام باد یورپی یونین نے فنانشل ایکشن ٹاسک فورس ایف اے ٹی ایف ا"
  },
  {
    "text":
      "اسلام باد وزیراعظم عمران خان کا کہنا ہے کہ نان ٹیکس ریونیو میں "
  },
  {
    "text":
      "کراچی رواں برس اپریل سے لے کر  نومبر تک ٹے کی مختلف ورائٹی کی ق"
  },
  {
    "text":
      "وزیراعظم عمران خان کا کہنا ہے کہ ہماری معیشت مستحکم ہوگئی ہے او"
  },
  {
    "text":
      "اسلام باد رواں مالی سال کے پہلے چار ماہ میں ملک کا تجارتی خسارہ"
  },
  {
    "text":
      "اسلام اباد حکومت نئے عالمی مالیاتی فنڈ ائی ایم ایف کی انتظامیہ "
  },
  {
    "text":
      "حکومت نے مقامی منڈی میں ٹماٹر کے ہوش ربا اضافے کے پیش نظر ایران"
  },
  {
    "text":
      "وزیراعظم عمران خان نے چین کی کمپنیوں کے ساتھ ٹائروں کی تیاری کے"
  },
  {
    "text":
      "کراچی جولائی سے اکتوبر  کے دوران مجموعی طور پر کار کی فروخت  فی"
  },
  {
    "text":
      "کراچی اسٹیٹ بینک پاکستان کے مطابق بیرون ملک مقیم پاکستانیوں کی "
  },
  {
    "text":
      "اسلام اباد ایک ماہ سے زائد کا عرصہ گزر جانے کے بعد حکومت نے مقا"
  },
  {
    "text":
      "چینی کمپنی علی بابا نے سنگلز ڈے کے موقع پر لائن شاپنگ کے تمام ر"
  },
  {
    "text":
      "اسلام باد وزیراعظم عمران خان نے مہنگائی پر قابو پانے کے لیے ضرو"
  },
  {
    "text":
      "اسلام باد حکومت نے دولت مند طبقے اور دیگر شعبوں کو ٹیکس نیٹ میں"
  },
  {
    "text":
      "یورپی ملک سوئٹرزلینڈ کی مہنگی اور دیدہ زیب گھڑیاں بنانے والی  س"
  },
  {
    "text":
      "اسلام اباد فیڈرل بورڈ اف ریونیو ایف بی ار کے چیئرمین شبر زیدی ن"
  },
  {
    "text":
      "کوئٹہ پاکستان میں چین کے سفیر یا جنگ نے کہا ہے کہ ان کی حکومت ب"
  },
  {
    "text":
      "عالمی مالیاتی ادارے ائی ایم ایف نے پہلے جائزے میں حکومتی اقداما"
  },
  {
    "text":
      "اسلام باد قرض پروگرام کی پہلی سہ ماہی کے کامیاب جائزے میں بین ا"
  },
  {
    "text":
      "اسلام اباد بیک وقت جائزوں اور خطرے کی زد میں رہنے کی بنا پر پاک"
  },
  {
    "text":
      "پاکستان تحریک انصاف کے رکن اسمبلی اور سابق وزیرخزانہ اسد عمر نے"
  },
  {
    "text":
      "کراچی وزیراعظم کے مشیر تجارت عبدالرزاق داد نے بتایا ہے کہ بڑے ص"
  }
]
